5. Высоко-старинное, древнее ("Человек неземной силой Дао объят …")#!#СКТ-5
"Меняется цвет её кожи, а голос …"#!#NULL
2. "Пруд дворцовый Тайи Синей плещет волной…"#!#ВВ-17
В Северной беседке провожу ночь ("В немой тишинеу прохладной стены кровать …")#!#NULL
Думы о хризантеме#!#ВИ-1
"Я вновь изнываю, объятый тоскою…"#!#NULL
55. "Полный силы благой, как дитя, тарантулам не интересен …"#!#NULL
Чанъаньская дорога ("Свистя своей плетью, минует винную лавку …")#!#NULL
В храме юаньского Ши-цзу ("Надгробье Ши-цзу, в поминальный храм вечерний сумрак проник…")#!#NULL
В Цзяннани("Кленовый лесокуже на закате грустит …")#!#NULL
Осенний ветер ("Откуда ветер осенний вышел …")#!#ЛЮС-1
Строфа 7. "Если яшма не обсечена …"#!#Т-3
"К Небу взываю, свои обращая мольбы…"#!#NULL
Слушаю рог горниста, думаю о возвращении домой ("В саду моем милом желтые листья заполнили сизый мох …")#!#ГК-1
Лютня певицы ("Ее лицо - цветок и локоны - как тучи …")#!#NULL
Собираем ракушки ("Моря дары, как ни тащи мы...")#!#NULL
По Цзяну ("Мирно сплю. Как лепесток, легок челн …")#!#NULL
3. "Хорош Сиху, когда вокруг с запасами вина...")#!#NULL
Снег над рекой ("Вздымается тысяча гор…")#!#ЛЦЮ-2
У потока в горах, где поет птица ("Цветы опадают, и горный поток серебрится …")#!#ВВ-18
Это не жизнь ("Хочу я есть - но нечего мне есть...")#!#NULL
"С чаркой вина в руке любуюсь лазурью небес…"#!#NULL
Полевая иволга ("Неистовый ветер листву раздирает на части…")#!#ЦЧЖ-5
"Женщина – сосуд превращений …"#!#NULL
Великому повелителю жизни ("Ворота небес широко распахнулись …")#!#NULL
Иволга ("Средь высоких стволов неумолчны стенания ветра…")#!#ЦЧЖ-5
"Шипы на розах..."#!#NULL
5. Котловина Фангуй – ароматной корицы ("Подняться хочу к деревьям на склоне горы…")#!#NULL
IX. "Родная! Наш союз пытаюсь объяснить … "#!#NULL
В зияющей пещере слов ("Друг говорит: "Никчемная книга …")#!#NULL
первый#!#ДФ-22
Вздыхаю ("Были утра весны будут осени дни …")#!#NULL
86. "За сутки шесть раз молитву прочесть не забудь…"#!#NULL
Дом в горах Чжуннань ("К срединным годам возлюбил я истины суть …")#!#ВВ-8
64. "Неподвижное легко удержать …"#!#NULL
Пишу о желании ("Далеко за туманом алый терем … ")#!#NULL
"Путнику грустно в пути…"#!#NULL
В отсутствие отца провожаю его друга, уезжающего в Синьань ("Голубо-зеленые ива·и тополь, беседка,·песок прибрежный …")#!#NULL
I "В канавах люди пожирают трупы…"#!#NULL
69. "И, если им неясен мир растений …"#!#NULL
"Сердце! Волненье твое напрасным не будет …"#!#NULL
II. "О, мой мудрый брат, ты меня провожаешь в путь…"#!#NULL
"До чего же глубок этот двор!..."#!#NULL
"Вот растаял туман. На пшенице роса …"#!#СЦЦ-6
В поисках яркой звезды ("Мой конь и слеп и хром...")#!#NULL
2. "Не будь столь любо Небесам вино…"#!#NULL
Весенне утро ("Весною я сплю, не заметив, что утро настало …")#!#МХЖ-3
В печали сочиняю экспромт ("И вновь весна сверкает красотой …")#!#NULL
Душа отвечает телу ("Что спорить? Тебе моя лень помогла …")#!#NULL
"Степь, залитая лунным светом…"#!#NULL
Хижина в горах Чжуннань ("На середине жизни оценил я путь истины и совершенства путь …")#!#ВВ-8
"Как рдеют розы в солнечном огне!..."#!#NULL
Немного постоял перед могильным камнем без надписи ("Зимою, в сумерках, в узком переулке...")#!#NULL
XXXIII. "Тот, кто знает людей, благоразумен …"#!#NULL
Покинутая женщина ("Возле дома дерево растет, не простое дерево - гранат …")#!#NULL
"Сквозь бамбуковый занавес слышно…"#!#ЛЮ-1
XXXIV. "Дух моря я, разгневан я, бушую … "#!#NULL
"Ко мне приходи - с улыбкою, полной веселья …"#!#NULL
"Время - бескрайнее темное море…"#!#NULL
Детский стишок ("Если коршун на цыпленка налетает с высоты … ")#!#NULL
Навещаю весну ("За годами вослед я состарился сам …")#!#NULL
Вспоминаю иву на реке ("Я иву посадил когда-то …")#!#NULL
Печаль на яшмовых ступенях ("В Чанмзне у лампы роняю слезу за слезой…")#!#NULL
Похороны цветов ("Склонились цветы, облетели цветы … ")#!#NULL
С реки шлю письмо другу в Юэ ("Словно тушью черта, вьется тропка, черна …")#!#NULL
Песня о постройке террасы ("И справа ·и слева трамбовками били и били …")#!#NULL
"Я на башне стою в тихом ветра порыве …"#!#NULL
Молодой старик ("Говорят, будто я сожалею о прошлых годах...")#!#NULL
"Краски цветенья нам трудно надолго сберечь…")#!#NULL
Песня ("Клей да лак крепки, пока сухие …")#!#NULL
"Десять уж лет с того времени минуло…"#!#NULL
"Полный нечистой слизью и кровью мешок…"#!#NULL
"Мы каждый новый стих вином отметим …"#!#ЯШ-1
Третье стихотворение цикла ("Я мчаться повелел к просторам Нефритового озера …")#!#NULL
Весной ("Опускаются ветви деревьев в цвету …")#!#NULL
Роса на листьях ("Как легко высыхает на листьях роса…")#!#Ю-1
"В годы юные, помнится, было мне жаль…"#!#СЦЦ-1
На подмостках жизни и смерти ("Река течет одним и тем же руслом …")#!#NULL
Храм "Разверстого Святого" ("Только что суточный дождь перестал…")#!#NULL
Годовалому юбиляру ("Ты голоден - сменился плачем смех...")#!#NULL
Вечерние думы ("если неизбежна ночь я оставлю грусть …")#!#ДМ-13
72. "И на земле, и в небе, без печали …"#!#NULL
Прогулка в горах ("По горной тропе подымаюсь…")#!#NULL
"На пионе роса искрится…"#!#NULL
Приступил к служебным обязанностям в Сюаньчэне ("Мне бы чтеньем забыться, но ни книг под рукой, ни стихов …)#!#NULL
Роса на листьях ("Двадцать два поколенья сменились на ханьском престоле ...")#!#NULL
Воспоминания о прошлом ("Тяжелыми тучами небо заткало…")#!#NULL
Зимней ночью пишу о том, что у меня на сердце ("Эта зимняя ночь тишиной донимает меня…")#!#NULL
Роса на диком луке ("Роса на диком луке так быстро высыхает…")#!#Ю-1
Строка 8 ("И сын, и дочь с малых лет должны быть …")#!#Т-4
Брожу в одиночестве на горе Сиань ("Оделись в зеленое горы… ")#!#NULL
Поздней весной меня навестил шаоян Яна с друзьями ("Совсем запущен старый сад – я не трудился столько дней …")#!#NULL
Осенним днем поднялся в павильон Сяньюгэ ("Стучат копыта с утра до звездного света…")#!#NULL
Строфа 2. "Если не научать …"#!#Т-2
"Рассветная заря дважды не будет сиять …"#!#ЖЦЗ-2
"Знающий некто учил, как достичь совершенства…"#!#NULL
У прудка ("От прудка на запад я беседку …")#!#NULL
Взглянул в зеркало: увидел седые волосы ("Давно-давно хранил в своих мечтах…")#!#ЧЦЛ-1
Боясь людей ("Цветы распускаются, полные жизни…")#!#NULL
Песня о моей обиде ("Оторвала кусок я белейшего шелка…")#!#NULL
Вчерашней ночью записал ("Это снег 一Хрустальная грациозность …")#!#NULL
VIII. Песни царства Ци#!#NULL
"Далекое небо висит, не имея столбов…"#!#NULL
Море ("Позавчера, когда ребенком был...")#!#NULL
69. "Коль кто -то по мудрости милость тебе оказал…"#!#NULL
XII. "Купец дорожит своим барышом…"#!#NULL
Один стою на западной башне ("На тело наброшено белое платье…")#!#NULL
На ручье в горах Тяньтуншань ("Морщит воду в ручье чуть заметная рябь…")#!#NULL
Почтовый двор в Цзиньлине ("Горят в закате пышные дворцы…")#!#NULL
Домой к себе ("Уйду я отсюда домой, домой…").#!#ТЮМ-10
Стаи черных ворон ("Живу и умру, как чуждый обычай велит …")#!#NULL
Цитата-2 ("…если случаются совпадения …")#!#NULL
*Ода "Засохшее дерево". Фрагмент 3. ("Вот облако и ветер разве могут столкнуться? …")#!#NULL
Читаю стихи Мэн Цзяо ("Читаю Мэн Цзяо поздней порою ночной …")#!#NULL
"Опали цветы. Сменился красный наряд зеленым …"#!#ЛЮ-4
XI. Гений неудержим ("Вижу я превращенья твои…")#!#СКТ-11
8. "Быстрый поток вьется-журчит под мостом…"#!#ГЦ-1
В первый день осени (восьмой день восьмого месяца) поднимаюсь в парк Лэйоу Юань. ("Разъезжаю один, сам с собой говорю…")#!#NULL
первое#!#ДФ-27
Осенней ночью сижу один("Грущу одиноко. Виски с годами седей…")#!#ВВ-14
I. "Путь, по которому можно пройти, – это не Вечный Путь …"#!#ДДЦ-1
Негодные деревья#!#ДФ-4
"Не завидуйте ребенку..."#!#NULL
Пух ивы ("С веток пух по весне облетел …")#!#NULL
"Закат в полнеба за окном…"#!#NULL
"Пределов не знают ни горы, ни воды…"#!#NULL
Прощаюсь с Ван Вэем ("В тиши и в безмолвье чего ожидать мне осталось?..")#!#МХЖ-4
6. "В древние времена бед у людей было много …"#!#NULL
XII. Накопляется в тайне ("Ветер живых вдохновений плывет…")#!#СКТ-12
Спящему во хмелю("Есть путь, а ноги не идут…")#!#NULL
Подражание государственномусоветнику Цую ("Ливень перестал на дворе, где мох зелено-синий …")#!#NULL
18. Подлинно-сущная стать ("Слово возьму я прямое весьма…")#!#СКТ-18
Вижу белую цаплю#!#ЛБ-10
VIII. "Мне уйти бы от вас навек …"#!#NULL
"Я с посохом теперь не расстаюсь…"#!#NULL
Осенью в дороге услыхала о разбойниках ("Осенний сверчок поет-стрекочет под дверью …")#!#NULL
С отшельником пью в горах ("Мы выпиваем вместе - я и ты …")#!#NULL
Услышал звуки флейты ("Хлынули слезы, как только ветер пенье флейты донес …")#!#NULL
Печаль в гареме ("Жемчужная завеса покрываетрешеткою холодную луну …")#!#NULL
В конце осени поднимаюсь на самую высокую вершину Тайхуашань ("Дымка окутала горы; в смиренье…")#!#NULL
"Солнечный яркий луч утром умыл мою душу…"#!#NULL
Песнь о солнечных лучах ("Яркого солнца лучи, о, каким мноrоцветьем…")#!#NULL
"В осенней печали поблекли цветы…"#!#NULL
"Цветок не цветок…"#!#БЦИ-1
Без названия ("пора затвердить ведь снова и снова случается эта история …")#!#ДМ-16
Первый день осени ("Луна - как и солнце: она остановки не знает….")#!#NULL
Выхожу из гор ("Пусто в предгорьях, смолк одинокий топор …")#!#NULL
Храм в горах ("Гостей провожая, забрел в деревню…")#!#NULL
Цикады ("Травы омылись росою …")#!#NULL
"Грусть в сердце и смятенье дум…"#!#ЛЦЧ-3
Ночь ("Затворил плотно дверь и окно...")#!#NULL
"Как из яшмы сотворена …"#!#NULL
16. Чистейшее, чудное ("Как томны, как нежны стада этих сосен…")#!#СКТ-16
I. "Как славно старалась в прошлом году луна…"#!#NULL
"За окном опавших листьев тьма …"#!#NULL
Солдаты сражаются к югу от стены ("Над полем боя солнца диск взошел…")#!#NULL
Солнечная весна ("Свесились ивы до самой земли, ласточек пара летает…")#!#NULL
Надпись к картине с изображением сороки на покрытой снегом крыше("В то, что нет достоянья дороже таланта…")#!#NULL
"Зелень. Огонь фонаря осветил полстены..."#!#NULL
Канун Нового года ("Небо с землею пусты – кругом ни души…")#!#NULL
Голод ("Он голоден; в безмолвном унынии сидит...")#!#NULL
11. Озеро И ("Флейта звучит, берет другой впереди…")#!#ВВ-38
В год цзию, девятый день девятого месяца ("Так исподволь тихо…")#!#NULL
67. "Повсеместно наш Путь принимают за глупость …"#!#NULL
Пишу экспромтом в Пяоцюане("Я заново над хижиной своею Возвел стропила …")#!#NULL
Ивовый пух. ("Когда на исходе и третья луна…")#!#NULL
81. "Увидев больного, к нему подойди милосердно…"#!#NULL
5. "Можем ли говорить о доброте мира? …"#!#NULL
Вздыхаю о седых волосах ("Увял, обескровлен твой давний лик молодой…")#!#NULL
2. Ханьшань ("Красочным буйством захваченную пустоту…")#!#NULL
Вступаем в предгория Хуацзыгана, находящиеся в третьей долине Конопляного источника ("Провинции южные - край благодатной жары …")#!#NULL
XV. "Увы, распростился с прошлого года…"#!#NULL
5. Оленья засека ("Горы пустынны. Не видно души ни одной …")#!#ВВ-2
VI. Песни царской столицы#!#NULL
Камень ("постиг просветленье на камне у дороги...")#!#NULL
Башня, вознесшаяся к облакам ("На вечерней заре поднимается ветер осенний …")#!#СЦ-1
"Неясно, неясно, что будет, как тело умрет …"#!#NULL
XIII. Сердцевина духа ("Неистощимость, вернись ко мне!...")#!#СКТ-13
Покидаю Цуй Синцуна ("Остановлены кони. Сейчас - "разлучим рукава"…")#!#NULL
Выражаю свои чувства ("То облака с утра, то к ночи дождь…")#!#NULL
У высокой башни("Я вас провожаю у самой высокой башни…")#!#ВВ-11
1. Поток, где поют птицы ("Вкушаю покой. Отцветает корица вокруг.…")#!#ВВ-18
Куньлунь ("Прочертивнебосвод, всталмогучийКуньлунь...")#!#NULL
"В лучах заката дымка голубая…"#!#ЛЮ-5
Тихая ночь ("Лунный свет, серебряный и слабый …")#!#NULL
"Создатель, выполни одно мое желанье …"#!#NULL
На безлюдье живу ("Знатный, незнатный – пусть даже разные люди…")#!#ВИУ-1
"Ветка ивы" ("Канал Бяньшуй. Заброшенный дворец …")#!#NULL
На пиру у князя ("Короткий, как сон неожиданный дождь …")#!#NULL
"Беззаботно-неспешно к Весенним чертогам иду…"#!#NULL
"Ребенок - поэт великий..."#!#NULL
Подрыв снега ("Снег тихонько пришёл...")#!#NULL
Между Янцзыцзяном и рекой Хань#!#ДФ-7
Мои чувства в пэнчэнском дворце по поводу того, что год близится к закату ("Я грущу оттого, что природа меняет свой лик …")#!#NULL
"Закат в своем сиянье золотом…"#!#ДФ-11
6. За плетнем из магнолий ("Угасающий отблеск зарницы уж осенние горы вобрали …")#!#ВВ-35
90. "И все мои собрались колесницы …"#!#NULL
Дикий заяц ("один собирает траву, другой подбирает небо…")#!#ХБ-1
Поселился в новом жилище на горе Каменные ворота. С четырех сторон высокие скалы, петляющая горная речка, бьющий из-под камней родник, густая чаща и высокий бамбук ("Над самым обрывом безмолвные стены стоят …")#!#NULL
ночую в штабе ("пронзительной осенью в штабе пустом …")#!#ДФ-36
Спрашиваю у друга ("Посадил орхидею, но полыни я не сожал…")#!#NULL
Второе стихотворение ("Зелена, зелена на речном берегу трава …")#!#NULL
Пробуждаюсь и пишу эти строки ("В воде смятенье облетевших листьев …")#!#NULL
Бабочка ("Мелкие клочки бумаги с высоты падают...")#!#NULL
1. "В лесной глуши живу, от всех далек …"#!#NULL
"Ты - притягательное диво..."#!#NULL
счастье дождя ("нет дождя сушь южного края …")#!#ДФ-32
"Я вижу застывающую тень..."#!#NULL
Печаль разлуки ("Теряет лотос аромат, циновка холодна …")#!#ЛЦЧ-2
Креветка и угорь ("Креветкам и угрям из озерка неведомы ни море, ни река …")#!#ЦЧЖ-4
49. "И вот в Сяньчи я напоил дракона …"#!#NULL
"О необъятный океан вселенной!..."#!#NULL
Первое стихотворение цикла ("Зову, опираясь на посох, сокрывшегося от мира…")#!#ЦСЫ-1
Холодная осень на женской половине ("Вот полночь уже. Я сплю без него …")#!#NULL
Неоконченное письмо#!#NULL
XVI. "Кого же я слышу с утра до ночи…"#!#NULL
Чья воля, предавшая волшебство, уничтожила царство цикад и сверчков ("На высоко висящей макушке дерева цзинь-цзинь…")#!#NULL
Смотрю на осеннюю луну ("Был Млечный Путь ночным окутан мраком …")#!#NULL
Вешним днём ("Золотой вышивальной иглой проколола бумагу в окне …")#!#NULL
"Утки спустились на тронутый инеем остров...")#!#NULL
Провожу ночь с другом#!#ЛБ-24
Шутя преподношу моему другу Ду Фу ("На вершине горы, где зеленые высятся ели …")#!#ЛБ-12
Тоска нефритовых ступеней ("На крыльцо из нефрита белый иней россыпью лёг…")#!#&nbsp;ЛБ-3
"Меняется небо, и вслед удлиняются тени…"#!#NULL
Скорбь ("Чудо-цветы на мечты похожи...")#!#NULL
"И цветы – не цветы…"#!#БЦИ-1
Одиночество ("Ночью во мне острее чувство души одинокой...")#!#NULL
"Ива ты, ива, ива ты, ива …")#!#NULL
"Весна ушла, с лоянцами простясь…"#!#NULL
Ива у Цинских ворот ("Роса густая скопилась в винах Яо …")#!#NULL
Третье стихотворение цикла ("К счастливым деревьям проложено много тропинок …")#!#ЖЦЗ-4
1. "Голову я высоко поднимаю…"#!#NULL
35. "Желаешь ты, чтобы всегда было благо с тобою…"#!#NULL
3. "Я пленен не вином - я стихами пленен …"#!#БП-4
Цветы зимней сливы-мэй ("Тонкие прутья. Прошли холода…")#!#NULL
II.#!#NULL
Перекати-поле ("Корня нет у перекати-поля…")#!#ЦЧЖ-2
12. "Когда своим словам вы изменили …"#!#NULL
Далекое и близкое ("Черная ночь дала мне черного цвета глаза …")#!#ГЧ-1
Досада у яшмовых ступеней ("Во дворце наступит вечер, опущу жемчужный полог …")#!#NULL
"Высоко в горах собираю травы…"#!#NULL
Слушаю шум дождя, думаю о цветах в родном саду ("Столичный город, весенний дождь…")#!#NULL
"Башня высокая полнится стонами ветра…"#!#NULL
Грачи улетают на юг ("Грачи на закате кричат, по деревьям снуют …")#!#NULL
"Я сплю, а вокруг меня тишина …"#!#NULL
1. "Много есть путей, но Великий Путь не найти на карте …"#!#ДДЦ-1
Я читаю стихи ("Как ребёнок, радостный и неразумный...")#!#NULL
II. "Здесь всю ночь тоскуют обезьяы…"#!#ЛБ-15
1."Где пожелаю – брожу или спокойно сижу …"#!#ГХЦ-2
V. "Поднялась река - переправы для лодки нет…"#!#NULL
69. "Это не ты меня обнаружил здесь …")#!#NULL
Иволга#!#ЦЧЖ-5
24. "Гнетет мне душу разочарованье …"#!#NULL
Экспромт ("В странствиях разве о доме родном вспоминают … ")#!#NULL
1. "С самой юности чужды мне созвучия шумного мира…"#!#ТЮМ-4
В Цичжоу провожаю Цзу третьего ("При встрече - улыбка, в разлуке - слёз не уйму …")#!#NULL
На расставание ("Свежесть лица не сохранить неизменной …")#!#NULL
VI. "Печально-печально холодное утро …")#!#NULL
Сумерки ("Лес в сумерках - черного цвета...")#!#АЦ-3
"Сад отцвел. Лишь краснеют еще абрикоса цветы кое-где…"#!#NULL
Хочу чтобы весна началась пораньше ("Я выхожу из дома в котором окна заклеены бумагой..")#!#АЦ-7
Ты научишь меня, как не думать оней… ("Надо мною куда-то плывут облака..")#!#NULL
Ощущение осени ("Давно простились мы с тобой…")#!#NULL
Поднимаясь против течения по реке Сян Шуй, выражаю свои чувства ("Еще во время мира стал я старым …")#!#NULL
Цветы опадают в реку ("Река Цзялин течет невдалеке …")#!#NULL
27. "Свой путь не взвесил я, как говорится …"#!#NULL
У высокой башни провожаю чиновника Ли ("У башни высокой прощания выпал час…")#!#ВВ-11
"Травы лечат печаль, смех даруют цветы…"#!#NULL
33. "Моя сестра, чей взгляд и быстр, и томен …"#!#NULL
1. "Ночной ветерок, залетевший в окошко…"#!#ВВ-16
"Умылась, причесалась - и в окно …"#!#ВТЮ-1
В поле ("Ароматом риса вся напоена...")#!#NULL
Потерянное время ("Это не потерянные вещи...")#!#NULL
К вину("В затишье меж двух больших злоключений…")#!#NULL
"О слезы, конечно, вы тоже не вечны..."#!#NULL
"Призывно олени кричат на лу…"#!#NULL
Сердце ("Остановилось сердце, не слышно его биенья …")#!#NULL
На реке ("Ветер всколыхнул речную гладь …")#!#NULL
Срываю лотосы ("С лодки на озере лотос рву …")#!#NULL
Осенний ланшафт ("Сосна с обрыва вниз упасть стремится …")#!#NULL
Полночь ("На башне, в сотни сажен высотою..")#!#NULL
Осенний вечер ("За расписную ширму холод проник суров …")#!#NULL
"Дружбу забыл - на любое способен…"#!#NULL
Осенние мысли в пути ("Все вокруг постепенно скудеет …")#!#NULL
"Мы утром идем к островку, где цветут орхидеи …"#!#NULL
В полночь в горах услыхал монастырский колокол ("Жизнь тонет в винной чаше, все подвиги впустую …")#!#СЦЦ-2
Цитата-3 ("…С этими словами он превратился в порыв ветра и исчез …")#!#NULL
Осень#!#NULL
Находясь на службе в государственной академии, прилёг в печали ("Над пожухшей стернею осенний проносится ветер …")#!#NULL
В праздник девятой луны с оставившим службу Лу Юем пью чай ("В праздничный день тих монашеский двор…")#!#NULL
"Над осенней рекой поднимается стылый туман …"#!#NULL
"Послушная ветру сосна на высоком обрыве…"#!#NULL
Далекие горы ("Вдали, вблизи ли горы? Нет меры расстоянья…")#!#NULL
Допущение ("Когда бы тот, кто умер, вдруг воскрес...")#!#NULL
Гроздья страданий ("Направо - сад, налево - грязь и камни …")#!#NULL
32. "Легкий ветерок дует поверх темноты …")#!#NULL
В оленнике ("Холодны стоят высоко горы …")#!#ПД-4
Забытое наследие ("Стакан чая, что обжигал до боли...")#!#NULL
Читаю книги ("Возвратился к Яньси Лу Фан-вэн…")#!#NULL
Ода боли#!#ДМ-20
Мудрая красавица ("Я спальню заперла, и новых встреч у нас не будет…")#!#ВВ-41
Отцовские деньги("Приходится тратить деньги отца...")#!#NULL
"Цикаде зябко, грустно …"#!#ЛЮН-1
8. Крепость и сила ("Я свой гений веду, словно вкруг пустота…")#!#СКТ-8
На реке Фэньхэ с тревогой смотрю на небо ("Уж северный ветер дует в белые тучи …")#!#NULL
Осенний ветер ("Откуда, откуда приходит осенний ветер…")#!#ЛЮС-1
Древний курган ("Древний курган бурной зарос полынью…")#!#NULL
56. "Пусть Бог Громов на облаке помчится …"#!#NULL
"Лунное небо как зеркало…"#!#NULL
"Те мне советуют: краситься впору …"#!#NULL
Осенние чувства ("Сколько дней мы в разлуке, мой друг дорогой …")#!#NULL
Старик рыбак ("И прежде вёснымне приносили тоску …")#!#NULL
Распадается наисовершенное ("Начиная с момента рождения…")#!#NULL
Цинь ("Мой цинь я поставил на тонкий изогнутый столик…")#!#БЦИ-4
Детский сад ("Вы с чем сравните детский сад?…")#!#NULL
За Сюэ Тая скорблю о смерти его жены ("Оба брата, и старший и младший Яны …")#!#NULL
"Не сдержать на ветках иве эту шелковую прядь..."#!#NULL
Летним днем в горах ("Так жарко мне - лень веером взмахнуть …")#!#NULL
Озеро И ("Я тебе на свирели играю…"#!#NULL
"Вода - словно одна полоса шелка…"#!#NULL
Ответ ("Если вера в жизнь не угасает, жизнь вернется …")#!#NULL
Горы и камни ("Неровны щербатые камни, едва заметна тропа …")#!#ХЮ-1
88. "С наставником встретясь, ему соверши поклоненье…"#!#NULL
3. "Буйны, густы ароматные травы - вешняя зелень …"#!#ВВ-26
"Когда мечту за сущее считают … "#!#NULL
"Какое вечное небо…"#!#NULL
II "Ветер в пятую стражу поднялся…"#!#NULL
4. "Вот остаюсь я с думою о друге…"#!#NULL
Ночная дума("Ветер что-то шепчет в тростнике…")#!#NULL
"Я поставил свой дом в самой гуще людских жилищ"#!#ТЮМ-3
"Куда же весна исчезла?…"#!#NULL
сокол на картине ("из белого шёлка взлетает снежная пыль…")#!#ДФ-18
"Все мы, дети природы..."#!#NULL
Беседка у озера ("Вода у самого балкона колышет ширью озаренной …")#!#NULL
Годичные кольца ("Можно увидеть годичные кольца...")#!#NULL
Пью вино в одиночестве у западного окна ("Подмел я двор, ворота на ночь запер …")#!#NULL
Встреча в мечтах ("Спустилось солнце, и заботы дня прочь отошли, оставили меня …")#!#NULL
Первые строфы о весне ("В грязи и в лужах башмаки промокли …")#!#NULL
77. "Да, время улетает, холодея …"#!#NULL
Вызов душ умерших ("В смутном сне за листьями дриандры спящая душа всю ночь гонялась …")#!#NULL
На "Высокой террасе" провожаю цензора Ли ("На "Высокой террасе" тебя провожаю, мой друг…")#!#ВВ-11
День "холодной пищи" ("В глухой деревне в день "холодной пищи"…)#!#ДФ-6
Зима ("От снега - белым-бело…")#!#NULL
Судьба ("Тот лист, осенний лист, не рано и не поздно падает...")#!#NULL
Ночью на пути в Хуанша ("На каждой ветке - яркий свет луны…")#!#СЦЦ-3
54. "Я завтра реку Белую миную …"#!#NULL
"Счастья врата мы никогда не построим …"#!#NULL
Весенняя ночь ("Когда прилетают ласточки, пью немало вина …")#!#NULL
"Ка к сердце трепещет, как бьется тревожно!..."#!#NULL
Дворцовая мелодия ("Песни сборщиков водных каштанов прервал налетевший ветер …")#!#NULL
Возвращение домой ("Я внезапно в глупой маске перед матерью предстану...")#!#NULL
Сложил во сне ("Не дивись любви и вражде…")#!#NULL
Фу о красных скалах*. Сказ первый. ("Так случилось, что осенью года жэньсюй…")#!#NULL
Рано утром отправляюсь с горы Скрещенных Скал и иду обратно к себе, к горе Великого Дома ("На востоке в лесу в воздухе слабо белеет …")#!#NULL
Страус ("Среди пернатых есть такая птица …")#!#NULL
Негодные деревья ("Когда бреду тропинкою знакомой…")#!#ДФ-4
На мотив "Цинпинлэ" ("Уж полвесны прошло, как я покинул …")#!#NULL
"Коль на душе мороз и грусть лишает сна..."#!#NULL
Прогулка ("сейчас... я думаю вот эта… сексапильная женщина...")#!#NULL
Дерево с голым стволом ("Ни сучьев, ни листьев - дерево с голым стволом...")#!#NULL
"Я следую тому, что мне велит душа …"#!#NULL
"Весна по Чанмыню идет…"#!#NULL
Мандарин ("Как жалко резать мякоть яркую твою...")#!#NULL
21. "Разорван мой венок, и, задыхаясь …"#!#NULL
29. "Воспитывай сына, беспочвенных целей не ставя…"#!#NULL
"Заплачет иволга беспечная…"#!#NULL
Персиковые цветы в храме Далинь ("В четвертый месяц в нашем мире…")#!#NULL
Посещаю жилище Ли И ("Праздна калитка, осенние травы пред ней …")#!#NULL
"Я пленен не вином, я стихами пленен…"#!#БП-4
Пишу в разгар весны, среди полей и садов ("В доме внемлю: Воркуют весной голубки …")#!#NULL
Человек-невидимка#!#ДМ-11
Га-га-га#!#ЛБВ-1
Прохожу перед таверной ("Беспросветно пьянствую в теченье …")#!#ВЦ-2
Звук молота ("Слышу эти звуки — тягучие, однообразные...")#!#NULL
Среди людей ("Не надо роз. Не надо подношений…")#!#NULL
Провожаю друга ("Зеленые горы торчат над северной частью…")#!#ЛБ-13
В ранние холода на реке. Мои Чувства ("Листья опали, и гуси на юг пролетели…")#!#NULL
"Я часто видел у подножья гор…"#!#NULL
Печальная песня ("Белая утица вскармливает птенцов …")#!#NULL
"Ливень в тысячу ли …"#!#NULL
Одиночество ("Один я в роще с лютнею моей …")#!#ВВ-1
87. "Теперь — лететь.Кто полетит за нами …"#!#NULL
Плыву по реке к причалу в Цайши и ради забавы пишу о рыбаке ("Вижу: вернуться пора к домашнему очагу …")#!#NULL
Жизнь ("Вам невдомек, что мое имя затерялось среди тысяч рабочих...")#!#NULL
Отвечаю Лу Ли ("На хвое сосновой настоянного вина …")#!#NULL
Цитата-1 ("И все потому, что вы относитесь к числу таких людей …")#!#NULL
Ночь ("Ночь безмолвная ночь …")#!#NULL
V. "Багряное солнце съезжает вниз…"#!#NULL
Горный город ("С любого конца неширокой улицы...")#!#NULL
II "От древности славной до нас - многие сотни лет …"#!#NULL
II. "Его провожавшие толпы людей …")#!#NULL
23. "Бездарность с Хитростью сродниться склонны …"#!#NULL
III. "Тело и тень,- На заре расстались они…"#!#NULL
Надпись в храме на вершине ("Ночью в храме на горе крутой…")#!#ЛБ-4
День ("запереть свои тайны в ящик стола …")#!#NULL
1. "Ночь опять прояснилась...")#!#NULL
Тишина ("Деревенский мальчик тишины боится…")#!#NULL
На башне желтого аиста#!#ЦХ-1
IX. "От урода отца в ночь дитя родилось …")#!#NULL
"Взяла я цинь на колени, душа печали полна …"#!#NULL
Не найдя монаха в горном монастыре, написал эти строки ("Тропа ведет в туманную лощину …")#!#NULL
Цветы сливы мэйхуа ("Я сорвал, довольный, ветку сливы...")#!#СС-1
II. "Ныне сердце мое обратилось в золу …"#!#NULL
На мотив "Лавка для пьяниц" ("Всю свою жизнь я по нраву не строг…")#!#NULL
Закат года ("Я тоскою охвачен, никак не усну …")#!#NULL
"Неужто уходит весна? Сережки летят с тополей …"#!#NULL
Эпоха ("Я стою под низким карнизом...")#!#NULL
Пишу о том, что видел по дороге в Бошань ("Продрогший, в сетке листьев бирюзовых…")#!#NULL
Тень хризантемы ("Сокровенное слово ищу я в стихе...")#!#NULL
III.#!#NULL
Лепестки грушевых цветов у левых покоев дворца ("На траву у ступеней падают беззаботно…")#!#NULL
Поэт ("Представьте, люди говорят, я на звезду похож …")#!#NULL
I. "Скупое солнце дорожит лучом…"#!#NULL
Беседка в бамбуковой роще ("В пустынной чаще бамбука свищу, пою …")#!#ВВ-1
Храм на вершине горы ("На горной вершине ночую…")#!#ЛБ-4
Стихи о Чэньюани ("О, бледные, бледные, чуть розовые ладони…")#!#ЛЮ-1
"Дитя, тыможешьвойтивмойсад..."#!#NULL
36. "Я так скажу: я следовал ученью …"#!#NULL
Тоска в гинекее* весенним вечером ("Вот уже тополя зацвели,и холмы развиднелись вдали …")#!#NULL
"Я в сердце своем "Дорожу и кусочком тени"…"#!#NULL
"Скоро тысячелетье, как заброшен путь правды, дао"#!#NULL
17. "Заметив, что нету в "Великой четверке" согласья…"#!#NULL
Поднимаюсь на башню ("В молодые годы, слушая песни…")#!#NULL
Бессонница ("Когда болезни подползут и старость …")#!#NULL
К вечеру года возвращаюсь на гору Наньшань ("В Северный дом больше бумаг не ношу …")#!#МХЖ-1
Поднося вино ("Неужто вы не видите, друзья …")#!#NULL
Удар колокола ("Звук колокола глубоко под спуд …")#!#NULL
3. "Серебряный светильник догорел …")#!#NULL
Осенние думы ("Тучи скрыли луну.В одиночествесны так пугливы …")#!#NULL
Выхожу из западных ворот ("Выхожу из Западных ворот и, шагая, думу думаю свою…")#!#Ю-4
"Неистовствует река, в волнах расплескалась луна…"#!#NULL
Дикий гусь ("Я люблю осеннего дикого гуся...")#!#ЧМЦ-1
Прогулка к башне Восточное поле ("В дни печали мгновения счастья нечасты …")#!#NULL
ты видел море#!#ХД-1
Согреться("Близ банка у раздвижных дверей...")#!#NULL
75. "Поступки развратные или же лживые речи…"#!#NULL
Наизнанку ("цели нет у меня вдруг беду упредить поднялось за спиной моей солнце …")#!#ДМ-4
На рассвете выезжаю из города через восточные ворота, слышу плеск весла ("Городские ворота открыты с утра …")#!#NULL
"К другой он ушел…"#!#NULL
82. "Я потерял свое седло …")#!#NULL
Черная кошка и белая кошка ("Белая кошка помечает пойманных мышей белым цветом...")#!#NULL
XI. "Листья ивы плавают в тихом пруду…"#!#NULL
"Зеленый тростник скрывает ростки молодые …"#!#NULL
24. "Почтенный родитель тебе предлагает вина…"#!#NULL
Бог ответствует ("Я спросил: "Для чего так извилист мой путь?"...")#!#NULL
Моей матери ("Ароматом риса вся напоена...")#!#NULL
Ивы у моста через р. Фынь в Пинъянской области ("Я жил уже когда-то в этих краях…")#!#NULL
О вине ("Не выпиваешь - в душе печаль…")#!#NULL
Услыхал, что Бо Лэ-тянь понижен в должности до конюшего в Цзянчжоу ("В лампе остатний огонь иссякает…")#!#ЮЧ-1
27. "Увидев пришедших, с сиденья вставай побыстрее…"#!#NULL
3. Беседка из узорного абрикоса ("Древо на балки - узорный дал абрикос…")#!#ВВ-19
"Тело у нас - как придорожный трактир …"#!#NULL
Письмо#!#ДМ-18
видение весны#!#ДФ-20
Проезжаю мимо трех утесов Линшаньских гор ("К причудливым горам верхом подъехал …")#!#NULL
2. "Ножом подрезаю я чащу густую бамбука…"#!#NULL
Богини#!#NULL
Вторю стихам Цзы-Ю "Посетив обитель в уезде Миньчи, вспоминаю о прошлом"("Живет человек - кто знает, на что уходят его года")#!#NULL
1. "Закат пылает, а я, как всегда, смотрю, и пью, и пою…"#!#NULL
"Скоро поблекнет горных слив красота …"#!#NULL
Сочинил стихи и показал их Пэй Ди ("Как разорвать с мирскими тенетами связь …")#!#NULL
64. "Далёко царский терем, ох, далёко …"#!#NULL
Осенний день ("Полнят осенние звуки промозглый осенний воздух …")#!#NULL
II "Для мертвецов долбят в земле могилы …"#!#NULL
Песня о ране душевной ("Светит белая, как шелк, луна…")#!#NULL
12. "Конфуций создал Чуньцю …"#!#NULL
Осенние думы ("Мешаются шелест дождя и шорохи листьев …")#!#NULL
"После попойки можно ли браться за труд? …"#!#NULL
I. "За рождением старость на свете, а вслед …"#!#NULL
"Награждать за добро, сострадать не внимающим долгу…"#!#NULL
Желание ("Толпа на улице горланила, ревела …")#!#NULL
Эпилог. "Всё кончено.Во всей Отчизне нет людей…"#!#NULL
Человек-невидимка ("в краю волшебном слышу окликают …")#!#ДМ-11
Весенняя песня рождает восторг ("Внизу, под стеной городской Ияна …")#!#NULL
"Прежде было ли так, чтоб напиться я вдоволь мог…")#!#NULL
Когти и клыки ("на когтях трактора комьями висит глина...")#!#NULL
Женщина чинит одежду ("Из-за веков, далеких, черных...")#!#NULL
III. Тонкая пышность ("Пестрая радость бегущей воды…")#!#СКТ-3
IV. "Хоть истинный друг никогда не наскучит …")#!#NULL
Отправляемся в путь и входим в Наньчэн ("Не устану веслом брызги волн поднимать …")#!#NULL
Картина с изображением беседки для чтения в горах Шушань ("Сизо-седая луна над горой…")#!#NULL
Провожаю весну ("Ведь вчера еще только взошел на башню …")#!#NULL
"На берегу морском построил дом …"#!#NULL
Поднимаюсь на гору Юэшань ("Минет день приношения предкам …")#!#NULL
Ручей Хайтанов* ("Дивным видом вечерней зари насладиться весна зовет …")#!#NULL
Преподношу танцовщицеЧжан Юнжун ("Всплеснет рукой - и аромат на вас повеет…")#!#NULL
Дамба Вэйского князя ("Застыли цветы, распуститься им лень…")#!#NULL
В храме Хуаянгуань во время цветения персика приглашаю Ли Шестого выпить вина ("В даосском храме Хуаянгуань волшебный персик расцвел …")#!#NULL
Наброски у Южного протока ("Осенний воздух сгустился возле потока…")#!#ЛЦЮ-1
"Весна теперь прошла уж полпути…"#!#NULL
"Всё кругом, всё кругом заросло сплошною травой"#!#NULL
"Вспоминаю себя полным сил в молодые годы…"#!#NULL
Оборванные строки ("Утлая лодочка; ярко луна сияет…")#!#NULL
Я впервые на Тайханской дороге ("Холодное небо. Свет зимнего солнца тусклый…")#!#NULL
Незнакомка ("В глазах твоих я увидел едва заметную мольбу …")#!#NULL
Слушаю игру монаха на камышовой свирели ("На рассвете цикады кричат…")#!#NULL
Утерянная традиция ("похоже на голос бамбуковой флейты …")#!#ДМ-6
"Прошла гроза, умолкнул гром на время, до поры…"#!#NULL
5. Оленья засека ("Пусто в горах. Не видно нигде людей…")#!#ВВ-2
Думаю о любимом человеке ("Я думаю постоянно о человеке любимом …")#!#ЦЮ-1
37. "Мы пускаемся в путь с горных вершин …")#!#NULL
I. "Веер мой круглый, ты весь в самоцветах …"#!#NULL
Осенней ночью ("С утуна листья падают на землю …")#!#NULL
"Гор гряда и еще гряда .."#!#ЛЮ-2
25. "Не дружит сокол с птицами простыми …"#!#NULL
Прошу подаяния ("Пришел недород. Голод из дому гонит меня …")#!#NULL
"О, это Прошлое!…"#!#NULL
Развлекаюсь в одиночестве ("За вином не приметил, как померкло сияние дня…")#!#ЛБ-5
Завод-кладбище… ("Вместо деревень города. Кладбища стали заводами...")#!#NULL
В снегопад ("Стенают в битвах сонмы отлетевших душ …")#!#NULL
"Горечь жизнь утешала…"#!#NULL
"На воду ложатся тени..."#!#NULL
"Путь жизни обрывист…"#!#NULL
седьмое ("пруда куньмин чудесные воды …")#!#ДФ-39
Стаи черных ворон ("Утро, рассвет - стаи черных ворон…")#!#NULL
1. "Все стихло. Мы под пологом желанья …")#!#NULL
8. "Поэтому-то государь отдает повеления, а слуги его, выполняя эти веления:…"#!#NULL
"Сновидения поэта вытканы глубокой ночью..."#!#NULL
Подворье в бамбуковой роще ("Сижу одиноко в бамбуковой роще глухой…")#!#ВВ-1
"Чтоб жизней сгубить миллионы…"#!#NULL
73. "Убийство живого - тягчайшее из преступлений…"#!#NULL
30. "Желаешь иметь почтительных к старшим потомков…"#!#NULL
Ветер ("Он налетел издалёка …")#!#NULL
Восхищаюсь травой под стеною ("Нежно-зеленая трава проросла под стеною …")#!#NULL
Ива к югу от стены ("Тонкие ветви печально поникли…"#!#NULL
Письмо ("мне хочется того же что и вам …")#!#ДМ-18
58. "Ми Фэй, гордясь порочною красою …"#!#NULL
Храм земли ("У извилистой горной дороги храм стоит...")#!#NULL
Окно на озере ("Над озером вечер – и лотос теряет свой запах…")#!#NULL
VII. Старинная красота ("В чистой нефритовой льдинке - вино…")#!#СКТ-7
Еду ночью по песчаной дороге ("Вспугнув сорок, взошла луны громада …")#!#СЦЦ-3
Жизнь в горах ("Мучительно-одинокий, калитку я запираю…)#!#ВВ-13
IV. "Здесь обезьянки в заводи речной…"#!#ЛБ-7
Печаль во дворце Чанмэнь ("Белые росы легли на яшму ступеней…")#!#NULL
1. "Сегодня я строю беседку на запад от пруда…"#!#БЦИ-3
82. "В торговых делах бескорыстие - первое дело…"#!#NULL
I "К рассвету дождь перестал…"#!#NULL
"Кто меня в беде предает…"#!#NULL
Человеческая серая жизнь ("Я хочу расковать свой голос...")#!#NULL
Пишу ранней осенью в горах ("Лишен дарований От службы себя отстранил…")#!#NULL
"В горах - весна. Высокий терем под ласковым теплом притих…"#!#БП-2
На горной дороге Гуаньяна ("Освободился от службы в землях Саньцинь …")#!#NULL
Случайно написал в пятый день шестого месяца ("Кисть легка, в легких размывах тушь…")#!#NULL
"Я слушал тихий монолог меланхоличного дождя …"#!#NULL
Надпись на свитке стихов даоса из храма Сычэнгуань ("Персика цвет, словно алый шелк …")#!#NULL
Лунной ночью с лодки смотрю на храм, расположенный вблизи почтовой станции ("Глубокая полночь вокруг меня, но я не зажгу свечи…")#!#NULL
Креветка и угорь#!#ЦЧЖ-4
Иди! Тот свет поведает тебе… ("Иди! Тот свет поведает тебе об истинном существовании...")#!#NULL
"На смену лжи всегда приходит правда..."#!#NULL
Гадальщик ("В руках хуцинь сам слеп и строг...")#!#NULL
Хозяин хижины у горы Фужун пускает на ночлег путника, попавшего в снежную метель ("За дальней сизою горой укрыло солнце диск …")#!#ЛЧЦ-1
13. "На пустырях я вырастил дубравы …"#!#NULL
В канун Нового года в Тайюане похолодало ("Что приуныл ты, гость чужедальнего края…")#!#NULL
Весенние чувства ("Травы несмелые ростки...")#!#NULL
Написал под Новый год ("В холодной гостинице лампа скудна…")#!#ГШ-1
Обращаюсь к У Чжи-шаню ("Стук колотушки со стен городских…")#!#NULL
"С рассветом луна заходит, свой ночлег покидая …"#!#NULL
I. "На вечерней заре хорошо нам по озеру плыть …"#!#NULL
Башня, вознесшаяся к облакам ("Черепичная крыша блестит меж узорных стропил …")#!#СЦ-1
В бамбуковой роще#!#ВВ-1
Каменный город ("Стеной высокой город окружен …")#!#NULL
Песня одиннадцатая. Встреча.#!#NULL
"Закат, сквозь листву проникая…"#!#NULL
Иду по лощине, где рубят бамбук, пересекаю горы и ручей ("Обезьяны кричат. Час рассвета уже недалек …")#!#NULL
II. "Движется лодка по глади пруда…"#!#NULL
Перекати-поле ("Клубок беззащитной травы оторвался от корня …")#!#ЦЧЖ-2
Делюсь чувствами, мною овладевшими в холодную ночь ("Сижу перед полной чаркой – не пью…")#!#NULL
Стихотворение третье ("Пыль мирская на черных моих сапогах…")#!#NULL
Поколение ("Черная ночь дала мне черного цвета глаза …")#!#NULL
31. "Весь мир хотел бы я окинуть взором …"#!#NULL
Провожая друга ("Давно умолкла "Песня о разлуке"…")#!#NULL
Горные камни ("Горные колкие камни – тропа усеяна ими …")#!#ХЮ-1
Тоска в морозную ночь ("Ночь облака рождает, ночь лебедей пугает …")#!#NULL
XXII. Парит и порхает ("Один, несравненный, вот я ухожу…")#!#СКТ-22
Чудачества Тан Иня1#!#NULL
7. "А последователи Лао-цзы сейчас говорят:…"#!#NULL
"И тяжко вздыхаю… спасение в чем?"#!#NULL
Весенняя ночь ("Тысяч слитков золота достойно Лишь одно мгновенье…")#!#NULL
Наизнанку#!#ДМ-4
Ода к бешенной собаке ("Говорят, что стихи у меня - бешеные...")#!#NULL
Песня о восходе и заходе солнца ("Из восточного залива солнце …")#!#ЛБ-28
Орангутанг ("Есть руки у него, которые берут …")#!#NULL
4. "Я жить спешил, как будто бы за мною …"#!#NULL
Весенние думы ("Ветви ив в подпалинах заката …")#!#NULL
Осенние мысли ("Уже улетают гуси …")#!#ЛЮ-2
"Северный ковш накреняет ручку с востока на запад…"#!#NULL
X. Естественно само собой ("Наклонись - и найди. Оно с тобой…")#!#СКТ-10
Во врем я болезни ("Наверно, в эти мгновенья в озере пенятся черные волны…")#!#NULL
Луна над пограничными горами#!#ЛБ-29
Волнение незримого ("есть то что прежде чем мне родиться в мире уж было …")#!#ДМ-14
Песнь в Осеннем Затоне ("Белые волосы тысячи в три саженей!…")#!#ЛБ-14
2. "Горы! Какволненьяморскогокрутыевалыиповторы..."#!#NULL
XIV. "Уже, внимая напевам и лютне…"#!#NULL
Посвящаю печальному страннику ("Прибрежной ивы холодная тень…")#!#NULL
Фу о тайфуне* ("Так случилось, что осенью года жэньсюй…")#!#NULL
49. "От злобных людишек подальше старайся держаться…"#!#NULL
VIII. Крепкая сила ("Гений царит в просторах пустых…")#!#СКТ-8
Сосна ("Потому что я шепот сосны полюбил…")#!#NULL
"На равнине душа человека становится ровной …"#!#NULL
Ранним весенним вечером причаливаем к берегу. Подражаю стихам Лю Цзыи "На закате смотрю на реку" ("Рыбацкая Заводь окутана мглою тумана …")#!#NULL
"Белых волос тысячи три саженей!…"#!#ЛБ-14
Песнь о лунном свете ("Светил и созвездий струятся лучи…")#!#NULL
Вместе с чиновником Лу Сяном посетил лесную обитель отшельника Цуй Синцзуна ("Деревья поляну укрыли тенью сплошной…")#!#NULL
Вздохи ("Вздыхаю тяжко о печальной доле…")#!#ЦЧЖ-1
С кубком в руке вопрошая луну#!#ЛБ-16
Написано в Саньшане.("Радостный вестник весны…")#!#NULL
Провожу ночь с другом ("Забыли мы про старые печали…")#!#ЛБ-24
3. Беседка из узорного абрикоса ("Из абрикоса срублены балки стропил…")#!#ВВ-19
67. "Душистых трав хватает в Поднебесной …"#!#NULL
47. "Когда Цанъу покинув на рассвете …"#!#NULL
В начале лета на реке ("Ветрено, мелия расцвела, светел простор реки …")#!#NULL
Яд ("Сегодня я песен не пою …")#!#NULL
"Голь перекатная, в грязную ветошь одетый…"#!#NULL
Женщины работают в поле ("Весной, когда вывелись в гнездах касаток птенцы …")#!#NULL
Зеленая трава, что топчут люди ("траву топчут люди — для них обычное дело...")#!#NULL
"Прежде я мыл свои ноги в озере Дунтин…"#!#NULL
Пишу, сидя в седле ("Всю юность я провел, странствиях тоскуя …")#!#NULL
8. Тропинка меж акаций у дворца ("Тропинка наклонная есть в акациях…")#!#ВВ-20
Встретились со старым другом ("Mы разошлись, вдруг снова повстречались …")#!#NULL
Тени ("Ползут, поднимаясь на Яшмовый храм…")#!#NULL
Предвестие снов ("если бы лес был сладостным морем…")#!#ДМ-2
II. "У самых дверей весенняя плещет река…"#!#NULL
В седьмой день третьего месяца на дороге вдоль Песчаного озера мы попали под дождь. Слуги натянули тенты, но всем, кроме меня, было как-то не по себе. Вскоре проясни - лось, и тогда я и написал этот станс. ("Дождь громыхает по листам - и что вам в нем? …")#!#NULL
63. ""Двойной распорядок" - забава для мудрого мужа…"#!#NULL
Зеленый мир ("Когда умирать мне время пришло …")#!#NULL
Самопорицание ("Не говори – на солнечных часах у тени короток дюймовый путь … ")#!#NULL
В одиночестве ("В синем небе кружит одинокая хищная птица…")#!#NULL
"Запряг ли мне конюшие быстрых коней…"#!#NULL
3. "Изболевшиеся древние ивы протягивают к безымянному пруду свои пламенные мечты...")#!#NULL
Длинное - это… ("Длинное - это косые бледные тени...")#!#NULL
На пути в столицу застигнут снегом ("Здесь вдаль протянулась дорога к Циньской столице…")#!#NULL
"Добрых дел изобилье, говорят, приносит награду…"#!#NULL
34. "Только свет может направить нас …")#!#NULL
Ночь в конце весны ("Отрезвел. Пишу на прощанье стихи …")#!#NULL
Прощание ("Спештесь, прошу, выпьем вина, господин!...")#!#ВВ-24
Ночь ("В те небывало несчастные, долгие годы...")#!#NULL
"Ива, персик, абрикос меж собою шелестят …"#!#NULL
III. "Теперь я скажу о тебе, кто мне дорог …")#!#NULL
60. "Я приказал, чтоб выпь была мне сватом …"#!#NULL
Утро в горах Шаншань ("С рассветом снова в путь...")#!#NULL
Осенние думы ("Пришла пора осенних холодов…")#!#NULL
Три поколения ("Сын копошится в земле...")#!#NULL
22. "Я презираю, князь, дикарство ваше …"#!#NULL
Склоняясь у источника Цинлэнцюань ("Как жаль, что скоро солнца свет уйдет …")#!#ЛБ-37
32. "Когда будет сыну на десять семь - восемь годков…"#!#NULL
Ностальгия ("Вот и пиши про ностальгию...")#!#NULL
Вторая вариация: Снежные горы – божественный храм ("Снежные горы - божественный храм в сумерках Кекесили …")#!#NULL
Вижу во сне Ли Бо ("Если б смерть разлучила нас …")#!#ДФ-22
Осенняя песенка в женских покоях ("Глаза проглядела, в речные просторы глядя …")#!#NULL
"Пою, сам себе наливая вино…"#!#NULL
Снега России ("О необъятная страна, необозримая страна…"#!#NULL
III. Песни царства Бэй#!#ШЦ-1
II. "Тоска в разлуке - огненное жженье! …"#!#NULL
"При жизни не водил ушами…"#!#NULL
Весенние чувства ("Кукушка в туманном лесу куковала …")#!#ЧКЦ-1
Полная луна ("Луна восходит, озарив простор…")#!#NULL
"Млечный Пуrь наnравленье меняет …"#!#NULL
"Луна бледнеет, звезд почти что нет …")#!#NULL
Без названия ("За холмом опускается солнце вдали …").#!#ТЮМ-12
лунная ночь#!#ДФ-19
Осенние листья ("Осенний ветер сдул последний лист...")#!#NULL
"Мы учёного Яня за любовь его к людям помним"#!#NULL
17. "Я пью росу из чашечек магнолий …"#!#NULL
Весеннее утро ("Не чувствую во сне весеннем сияющей денницы …")#!#МХЖ-3
"Крутая скала вознеслась до небесных высот…"#!#NULL
"Дождь стих, смотрю за грани облаков …"#!#NULL
Красный попугай ("Привезли из Аннама, дальней страны,попугая красного к нам…")#!#NULL
XXI. Преходящая углубленность ("Это не духов чудесные сны…")#!#СКТ-21
Брожу в ущелье у Шимэньцзянь – потока Каменных ворот ("К водопаду в ущелье нет протоптанных давних троп …")#!#NULL
36. "Вином напиваясь, мошенников опытных встретишь…"#!#NULL
Чудо ("Звучитколокольчик, ближе, ближе...")#!#NULL
I "Все заросло травой в малом поместье моем …"#!#NULL
XIII. "Скитаясь по устью реки…"#!#NULL
О бренности ("Нет конца земле и небу, нет границы и предела …")#!#NULL
Счастье ("Я счастлив тем, что всей душой, как сумасшедший, жизнь любил …")#!#NULL
Скорбная песня ("О скорбная песня — она как рыданье …")#!#Ю-5
"Прискорбно: меняется времени счет..."#!#NULL
Красавица ("Красавица, мила и хороша …")#!#NULL
V. "Легко покрывает на грифе зажатья…"#!#NULL
Цветы мандаринки ("Запах цветов душистых, вьющихся по ступеням …")#!#NULL
3. "Домой! Я хочу: прекратить всякое общение с людьми…"#!#NULL
"Все твердое, замечу вам, непрочно …"#!#NULL
Повстречал едущего в столицу посла ("Гляжу на восток, на дорогу домой …")#!#NULL
"Где-то в южной стране эта девушка скромно живет…"#!#NULL
В храме Цзисян увидел подпись Цяня ("Дождь с облакомрасстались на три года…")#!#NULL
Весенним днем прихожу к омуту в ущелье Лофу ("В теснине гор я песню напевал…")#!#ЛБ-36
Слушая песню певицы Тянь Шунь-эр ("Роса густая скопилась в винах Яо …")#!#NULL
Оплакиваю славного сюаньчэнского винодела, старика ("Ты, старый друг, Ушел в загробный мир…")#!#ЛБ-9
Прислужница ("Мой властелин, хозяин нежный …")#!#NULL
4. "Хорош Сиху, когда цветы с деревьев опадут...")#!#NULL
Вид на бесконечную реку Чанцзян ("Приют мой ныне - горы Миншань …")#!#NULL
Пою о весне ("Я на ранней заре орхидеи срываю в саду...")#!#NULL
"Далеко от семьи я в скитаньях по службе опять…"#!#NULL
Женщина стрелок ("Ее глаза особенно красивы...")#!#NULL
Еще на расставание ("Северо-запад дышит осенним ветром…")#!#NULL
Без названия ("Ясное солнце и светлая в небе луна …")#!#NULL
"Равномерно и в срок чередуются солнце с луной…"#!#NULL
Ручей в семь ли ("На сердце у путника горечь осенних рассветов …")#!#NULL
На тему "Поминальная песня" ("Я один под покровом могильного мрака…")#!#NULL
III. "Вершины гор уходят прямо в тучи…"#!#NULL
Храм на горе Линъянь ("По соседству с дворцом знаменитой Сиши…")#!#NULL
Уголь в печи ("О моя милая девушка!…")#!#NULL
"Меч длиною в пять чи я впервые купил …"#!#NULL
I. "Ночною порою на сонном Сюньяне…"#!#NULL
"Разбой, разор, волнение. Его всесильна власть…"#!#NULL
56. "Есть деньги - подумай, как не промотать их бесцельно…"#!#NULL
"Зеленые стяги видны на пути государя…"#!#NULL
IV.#!#NULL
Тропа меж акаций у дворца ("У старых дворцовых ворот тропа меж акаций …")#!#ПД-2
Вернулся на озеро Эху и после выздоровления написал эти строки("Я в храме у ручья всегда с циновкой…")#!#NULL
Апрельские сумерки ("В апрельских сумерках петляет зелёная мелодия...")#!#NULL
22. В лёте парю ("Отдельно, особо... Готов уходить я…")#!#СКТ-22
Область номадов Вэйчжоу ("Из высей высоких луна сиротливо …")#!#NULL
Проводы друга ("Там, где синие горы За северной стали стеной..")#!#ЛБ-25
1. "С тех пор, как я с вами рассталась…"#!#NULL
Оленья засека("В пустынных горах вовсе не видно людей…")#!#ВВ-2
X. "Вершина горы вечерней окутана мглой…"#!#NULL
II. "Вижу: монах из приречного монастыря …"#!#NULL
"В весенних горах я скитаюсь один…"#!#ДФ-15
42. "Гостей принимая, собаку- и ту не ругай…"#!#NULL
Ранняя слива ("Деревья от холода красок еще лишены …")#!#NULL
"Я ребенком из отчего дома ушел…"#!#ХЧЧ-1
27. "Старательно думаю про стены всякие-разные..."#!#NULL
VI. "Строг к себе и к другим Тао Мао, мой дед …"#!#NULL
Не сетуй на меня! ("Не сетуй на меня! Что, собственно, произошло меж нами …")#!#NULL
Вторю стихам Тао Юаньмина "Подражание Древнему" ("Гость нежданный явился и в ворота·ко мне стучится …")#!#NULL
30. "В нарядной шапке, красной, как рубины…"#!#NULL
Вместе с Ду Шугао и У Цзысы ночевал в буддийском храме на горе. Там, развлекаясь, и написал эти стихи ("Цветы сегодня утром так красивы! …")#!#NULL
Зимней ночью слушаю цикад ("Зимние думы от крика цикады горше осенних бывают…")#!#NULL
На башне желтого аиста ("Тот, что жил прежде, уже, взгромоздившись на белую тучу …")#!#ЦХ-1
1. "За чаркой чарку пить вино…"#!#NULL
I. "В обильный год расчетливы как прежде …"#!#NULL
"Лет мне немало, почетом в делах не отмечен…"#!#NULL
Духи реки Сян играют на Сэ#!#ЦЦ-1
"Когда-то давно от голода я страдал …"#!#NULL
Воспеваю известь ("Мощный грохот тысяч ударов…")#!#NULL
лунная ночь ("этой ночью наверно в фучжоу луна…")#!#ДФ-19
"Что наше рожденье? - какие-то твари родились …"#!#NULL
"На вас одеянье ученого мужа…"#!#NULL
2. "Почему опять хочу вина?...")#!#NULL
В дождь беззаботно лежу ("Уют постели, на створках ширмы…")#!#NULL
"Оветер! Незадувайсвечувмоейруке..."#!#NULL
"Солнце с луною никак не хотят помедлить"#!#NULL
Провожаю гостя, возвращающегося в У ("Тихий дождик окончился. Выпито наше вино …")#!#NULL
Ночная запись ("Возвращаешься? Переправой буду, тебя ожидающей …")#!#NULL
"Почему наша жизнь такова…"#!#NULL
"Мог ли я думать:всей жизни моей устремленье … "#!#NULL
Холодной ночью в лодке по озеру плыву к восточному дому ("Озерный залив. Рыбачье селенье …")#!#NULL
39. "Долги свои люди назад отдавать не стремятся…"#!#NULL
На тему "Восточные ворота" ("Для раненой птицы смертелен напев тетивы …")#!#NULL
томительная ночь#!#ДФ-34
Экспромт при возвращении на родину ("Ребенком, давно я покинул свой дом …")#!#ХЧЧ-1
Думы ("Теснятся грустные мысли в душе моей одинокой …")#!#NULL
Боги моей родины ("свой шаг замедли осторожный…")#!#ДМ-8
II. "Вино нас не тешит весельем своим…"#!#NULL
7. "Трех императоров святая честность …"#!#NULL
Снова провожаю Пэя из штата министра,ссылаемо в область Цзичжоу ("Вой обезьяны. Гости ушли…")#!#NULL
"Ты - то же, что я, я – то же, что ты…"#!#NULL
Подражаю стихотворению "Как ярко сияние полной луны" ("Я мирно наверху спал в северном покое…")#!#NULL
Строка 2 ("Если человека не воспитывать и не учить …")#!#Т-2
В окружном городе провожаю Мин-цина, уезжающего в земли к западу от Янцзы ("Листва зеленых платанов шуршит…")#!#NULL
"Вот бывают же люди, - даже в доме одном живут …")#!#NULL
Вздыхаю о седине ("Как стар я стал - усталый и седой …")#!#NULL
"Кузнечик от холода плачет …"#!#NULL
Лошадь под ветром ("Одинокая лошадь стоит на окраине деревни...")#!#NULL
Во дворе прохладной ночью ("Роса на циновке -и капли ее как жемчуг…")#!#NULL
Навестил юньяньского чэня – отшельника в горах Сишань, дожидаясь его, написал ему в подарок стихи о своих чувствах ("Горлицы крик в бамбуковой роще густой…"#!#NULL
Лунный свет ("Много лет минуло, и я вновь увидел столь ясную луну...")#!#ЛЧ-1
В женской половине дворца ("Смочили слезы шелк платка …")#!#NULL
"О, смерть!..."#!#NULL
2. "Прекрасно озеро Сиху и позднею весной...")#!#NULL
Дневная свеча ("Среди белого дня кто зажечь ...")#!#NULL
3. "От мира ушёл, верен природе своей…"#!#NULL
Выхожу на гору ("За облака вознесся пик горы на востоке …")#!#NULL
Следы деяний души ("Слова на листке напиши…")#!#NULL
Бессоница ("Безмолвен грешный шум ночей...")#!#NULL
"Плачут птицы горные утром у окна…"#!#NULL
II. "Я лепестки осенних хризантем собрал в саду…"#!#ТЮМ-13
14. "Поэтому, когда, основываясь на их учении, управляют самим собою …"#!#NULL
"Далекое порубежье…"#!#NULL
Священный путь ("Только звери и святые есть на свете...")#!#NULL
18. Ложбина в магнолиях ("В кронах высоких лотоса чистый цвет…")#!#ВВ-32
Оплакиваю Инь Яо ("Жизни людской сколько назначено лет?…")#!#NULL
21. "Опять ты с родными воссел на циновке одной…"#!#NULL
9. "Хорош Сиху, когда закат расплещет в нем зарю...")#!#NULL
"Сколько уж лет как мною покинут этот буддийский храм…"#!#NULL
Благодарю Чао (Ян Дун-чуаня) за присланное мне платье ("Год за годом все больше дряхлею и старюсь …")#!#NULL
Заброшенный монастырь ("Мох и трава - вместо каменных стен …")#!#NULL
Без названия ("И ясному солнцу, и светлой луне…")#!#ЛБ-19
80. "А "Перец" льстит, и лебезит сугубо …"#!#NULL
Мертвая вода ("Вот стоячее болото с жижей липкой …")#!#NULL
45. "Скорблю - какие люди правят нами!…"#!#NULL
Второе стихотворение цикла ("Великий Гончар создает мириады творений …")#!#NULL
66. "Запомни, Девять областей громадны …"#!#NULL
Осенние жалобы ("Луна в поднебесье жалеет мой круглый веер …")#!#NULL
22. "Почтенный родитель стоит - так и ты не садись…"#!#NULL
Песня отъезжающего сына("Родная мать - в руке иголка с ниткой …")#!#МЦ-1
"Со стороны смотрю, как в этом мире …"#!#NULL
Рыба 1 ("забравшись на камень загляделась …")#!#NULL
Когда приходит смерть ("Теперь ты сирота" …")#!#NULL
I. "Бамбук шелестит под осенним ветром…"#!#NULL
"Сгущается в небе копна облаков..."#!#NULL
Одиноко сижу в горах Цзинтиншань#!#ЛБ-2
Двенадцатое стихотворение ("Та стена на востоке высока и тянется долго …")#!#NULL
Провожаю Фэнь Цин ("Ждет паланкин у дома, в стороне …")#!#NULL
Ночной дождь ("Есть у меня человек, о котором помню …")#!#NULL
вечер после дождя#!#ДФ-31
"В убогом жилище прилежных рук не хватает"#!#NULL
Осиротевший гусь ("Гусь сиротливыйеды не клюет и не пьет …")#!#ДФ-2
видение весны ("в стране раскромсанной гор и рек посреди…")#!#ДФ-20
51. "Чиновничьи орды обычно легко усмирить…"#!#NULL
"Несколько дней буду есть я волшебные травы…"#!#NULL
Для развлечения пишу о соснах ("Люблю сосновых деревьев шум…")#!#NULL
Намек слепого ("В темном-темном переулке …")#!#NULL
Стихи о всякой всячине ("Ветер осенний, все холодней на ветру…")#!#NULL
Весна#!#NULL
"...В остылости лунной цветов похоронены души..."#!#NULL
Дворцовые жалобы ("Холод царит в расшитом шатре …")#!#NULL
3. "Запер на ключ свои страсти, рвавшие сердце на части…"#!#NULL
"Вселяющих безумье в нас пьянящих груш не покупай…"#!#NULL
II. "Вот и дождь налетел, заливая циновки вокруг…"#!#NULL
"Уходит осень, лотос увядает …"#!#NULL
Въезжая в Хуанци, слушаю обезьян ("Путь проходит водою, извиваясь, тысячи ли…")#!#NULL
I. "Там над частоколом…"#!#NULL
Сижу со слепцом с улицы ("он говорит, что не слепой...")#!#NULL
На постовом подворье опадают цветы ("Все сыплет-льет на дорогу дождь…")#!#NULL
Лисао1("В мире подлунном Бо-юном звали отца …")#!#ЦЮ-1
2. "Фортуна непрестанно мучает меня...")#!#NULL
40. "Ся Цзе был злом, притом из самых черных …"#!#NULL
25. "Что-то есть под покровом творенья древнее Земли и Неба …"#!#NULL
Ты видел море ("Ты видел море Ты придумал море…")#!#ХД-1
О том, как Юань Дань-цю жил отшельником в горах#!#&nbsp;ЛБ-34
Башня заката ("Когда средь хризантем настигнет грусть …")#!#NULL
Ода поэмам#!#NULL
Строфы о поисках весны ("Продрогший, в сетке листьев бирюзовых…")#!#NULL
При виде снега ("Снег с севера врывается в Чанша …")#!#NULL
Письмо к Чжу Фану ("Что ближе, что дальше, чем запад-восток? …")#!#NULL
Написал на реке Фаньшуй в День "Холодной пищи" ("У предместья Гуанъучэн я встречаю конец весны…")#!#NULL
"Нельзя не терзаться, взирая на мир"#!#NULL
Слышу крик гусей ("Дождик стучит весенний о тростниковую мачту…")#!#NULL
18. Вал в магнолиях ("Все деревья на верхних ветвях в ненюфарах …")#!#ВВ-32
"Кто-то сказал, что ни старым, ни новым нету событиям счета …"#!#NULL
Песня духа ("Я дух. Бесформенный, бесплотный …")#!#NULL
"Листьев трепет и паденье- это осень…"#!#NULL
Вздохи ("О, этот бегущий по полю, из трав перевитый клубок …")#!#ЦЧЖ-1
Отец-рыбак#!#NULL
Летом в Южной беседке думаю о Сине Старшем ("Вот свет над горою внезапно упал на запад…")#!#NULL
"Безграничную тайну где искать человеку?..."#!#NULL
Осенние звуки ("Осенней порою уныл и угрюм … ")#!#NULL
В женских покоях ("Схватила одежду и вышла, тоскуя, из дома …")#!#NULL
первый ("смерть разлучает уже проглоченным вздохом...")#!#ДФ-22
Увидев цветок, называемый "белоголовым стариком" ("У деревенских глиняных домов бреду уныло …")#!#NULL
28. "Так пусть мой конь побегает по лугу …"#!#NULL
Совершаю прогулку на озеро Эху и, выпив вина, пишу стихи на стене трактира ("Весна осела прочно на равнине…")#!#NULL
На исходе весны изливаю свои чувства в письме к другу ("Грезы вспугнув, внезапно иволга прокричала …")#!#NULL
Ночую на реке Цзяньдэ ("Направили лодку на остров, укрытый туманом...")#!#МХЖ-2
Мое пристанище в селенье бамбуков ("В бамбуках кругом - безлюдье …")#!#ВВ-1
"Обман в словах о радостях весенних …"#!#NULL
"Я одинок, мне нечем дорожить…"#!#NULL
Созерцатель ("От разлюбленного удаляется мира Цзюньпин …")#!#NULL
Одинокое окно ("Подслеповатое окно не пропускает света…")#!#NULL
"Иным, возлюбившим любовь…"#!#NULL
Домик в бамбуковой роще ("В бамбуковой роще я ночь коротаю свою…")#!#ВВ-1
3. "Братья старший и младший, любите, жалейте друг друга …"#!#NULL
"Есть книга книг, огромна и горька..."#!#NULL
"Стих ветер наконец-то. И вокруг…"#!#NULL
"Через Куньу и Юйсу дорога вьется на сотни ли…"#!#ДФ-14
Сосна ("3а белый металл я в обмен получил зеленой сосны деревцо …")#!#NULL
Во дворце ("Тишина... Цветенья настала пора …")#!#NULL
Ужас ("Здесь загадка...")#!#NULL
Печальный напев ("По лугам зеленея, весенние травы взошли …")#!#NULL
В сильный дождь на озере ("Туман клубится в устье ручья…")#!#NULL
III. "В деянья древние - в заячью нору…"#!#NULL
92. "Деяния злые решительно надо отринуть…"#!#NULL
В столице получил письмо из дому ("Три тысячи ли поток струится речной …")#!#NULL
Когда я очнулся от грез ("Лучи улыбались, когда я очнулся от грез...")#!#NULL
"Девица с дрожью с содранной кожей…"#!#NULL
Расставание ("Допили вино, барабаны ударили враз …")#!#NULL
Красный пион ("Зелёных оттенков ещё беззаботна игра …")#!#NULL
Провожаю друга песней о белых облаках ("И в Чу, и в Цинь – повсюду облака…")#!#NULL
Горькая чаша ("Жизнь человека – горькая чаша …")#!#NULL
4. "С давних пор так бывало - ухожу я и в горы и к рекам …"#!#ТЮМ-7
I. Гимны дома Чжоу#!#NULL
Проводы друга#!#ЛБ-25
Вид на террасу ("У соседа восточного возле дома растут тополя…")#!#NULL
I. "Собираюсь в путь с самых первых весенних дней …"#!#NULL
С камнем в объятиях* ("Прекрасен тихий день в начале лета …")#!#NULL
Весенней ночью в г. Лояне слышу свирель ("Из чьего, я слышу, дома звуки яшмовой свирели…")#!#ЛБ-33
Читаю стихи Тао Юань-Мина ("Сочиняя свои стихи, прославляю тебя, Юань-Мин…")#!#NULL
Песня о границе ("Колесница с четверкою скакунов…")#!#NULL
Вечером выхожу из зала Сишэ ("Вдоль ограды пройдя, выхожу я из западных врат …")#!#NULL
Ночной крик ворона ("Опять прокаркал черный ворон тут..")#!#ЛБ-27
Истина ("Лежу на балконе и смотрю на светлые звёзды...")#!#NULL
Путешествие к небожителям ("К столетию едва ль мне подойти…")#!#NULL
"Одеяло отброшу и ясный светильник поставлю…"#!#NULL
Ночью слушаю лютню Чжан Шан-жэня ("Зал опустелый; в тиши ночной…")#!#NULL
Пятнадцатое стихотворение ("Человеческий век не вмещает и ста годов …")#!#NULL
"Сижу над рекой и слежу за волной …"#!#NULL
Благодарю тебя, река ("Когда тоскую по тебе, мне вспоминается река …")#!#ДМ-5
"Днем весенним - брожу вдоль межи…"#!#NULL
В подражание стихам "Что-то на душе" Чжубу Вана ("Жду счастливого срока, но длится разлука …")#!#NULL
15. "Погрязло всё в стяжательстве махровом …"#!#NULL
В подражание Гёте ("Твои огромные глаза поглотили целый мир…")#!#NULL
2. Холмы Хуацзыган ("Умчались безвозвратно птицы…")#!#ВВ-6
Вглядываюсь в зимний сад ("Над застывшим парком звезды разбрелись …")#!#NULL
Утраченное#!#ДМ-9
ночь в павильоне у реки ("сумерек цвет притянут горной тропою …")#!#ДФ-37
Пью вино ("Конфуцианских мужей восхищают былые года …")#!#NULL
X. "Эти солнце с луной… день помчится за днем …"#!#NULL
Прикрытие ("Прикрою веки, оставив лишь узкие щёлки...")#!#NULL
5. "Кто красоту Сиху познал и радость в ней искал...")#!#NULL
Курящая женщина ("Я вышел из дверей полицейского участка...")#!#NULL
1. "О, река! Стремительно мчась, на порогах вздымаясь...")#!#NULL
В лесу ("Стынут деревья, осень дохнула с гор…")#!#NULL
"Ночь прохладна. Одежда легка…"#!#NULL
Радуюсь дождю ("Южные земли долго не знали дождя …")#!#ДФ-32
Осенние думы ("Я в столице Лояне, от дома вдали…")#!#NULL
В начале осени посылаю Цзы-ю ("Теченье рек подобно теченью лет…")#!#NULL
26. "Я сдерживаю чувства и стремленья …"#!#NULL
91. "Коль дом обеднеет, посильные займы бери…"#!#NULL
IV. "Ветер свиреп над широкой южной рекой…"#!#NULL
Двадцатого дня первого месяца периода И-мао* я записал свой сон. ("Истерлась жизни-смерти грань за десять лет …")#!#NULL
33. "Мудрость - в знании ближних и дальних, Просветление - в энаньи себя самого …"#!#NULL
Запах ("Запах новорождённого ребёнка...")#!#NULL
"Осенний вечер. Лотоса листы, увянув, разметались на волне...")#!#NULL
Темная ночь ("Разве это преступленье - ночью лампу зажигать?...")#!#NULL
Как стекло прозрачное и благородное ("Стекло прозрачное и благородное - это я...")#!#NULL
При луне ("Восходит луна над пустым двором…")#!#ЛЮ-4
Ночь холодной пищи ("Не светит месяц, нет огня…")#!#NULL
Думы в тихую ночь("У самой моей постели легла от луны дорожка…")#!#ЛБ-1
Четырнадцатое стихотворение ("Все то, что ушло, отчуждается с каждым днем …")#!#NULL
5. "Я поставил свой дом в самой гуще людских жилищ"#!#ТЮМ-3
Брожу один ("Я про себя распеваю даосскую книгу – она на устах..")#!#NULL
62. "Кошечка во дворе, ей не понять нелепости жизни …")#!#NULL
Одиноко сижу в Цзинтинских горах ("Прекратился уж полет высокий птиц …")#!#ЛБ-2
Белые цапли ("Люди, сорок лет прожив на свете …")#!#NULL
Старые стихи ("Я ночью глубокой стихи прочитал …")#!#NULL
В гостинице("В гостинице ночьюне с кем поговорить…")#!#NULL
2. "Будет утром вино - буду утром хмелен …"#!#NULL
13. В духовном ядре ("Желаю возврата его беспредельно…")#!#СКТ-13
Преподношу губернатору Вэй Чжи ("Глухой городок. Тишина, запустенье вокруг….")#!#ВВ-15
Бамбуковый перевал ("Светло играет ручей, то гибко, то прямо скользя...")#!#NULL
Провожая весну ("Мы дряхлей, что ни день …")#!#ВВ-7
Дождливая аллея ("Под зонтиком мокрым блуждаю один...")#!#NULL
"В наплывах воска красная свеча."#!#ВТЮ-2
"Лист с утуна упал. Видно осень…"#!#NULL
XLVII. "Мир познают, не выходя со двора …"#!#NULL
Мои чувства в последнюю ночь года ("И тяжел и далек путь за три горных края Ба …")#!#NULL
"Зимой в лесу деревьясовсем лишились листьев …"#!#NULL
Гадание ("Когда умерла мать, она унесла с собой...")#!#NULL
"На небе звезды, дети на земле…"#!#NULL
Вторю стихотворению Хэ Чжангуаня ("Так внезапно и чистый ветер…")#!#NULL
4. "Тоска приходит сотнями дорог…"#!#NULL
Лениво написал в летний день ("Курильница возле подушки стоит …")#!#NULL
Читая Лао-цзы ("Кто говорит - ничего не знает…")#!#NULL
"Западных гор высоту невозможно измерить…"#!#NULL
9. "Пускай вельможи, во дворцах пируя …"#!#NULL
Слушаю голоса ("Различаю кусты во дворе - занимается ясный день…")#!#NULL
1. "Порой хочу повернуться лицом к стене..."#!#NULL
Прохожу мимо старой могилы ("Заросший ручей и пустынные горы …")#!#NULL
Третьей ("Тебе судьба дала родиться третьей…")#!#NULL
4. На ровный песчаный берег опускаются гуси ("К закату гуси стали снижаться…")#!#NULL
В доме наставника ("Темный бамбук стебли склонил над дорогой…")#!#NULL
2. "На пруду, у старого дворца…"#!#ВВ-17
"Дождь прошумел, жара сменилась прохладой…"#!#NULL
Разведрилось после дождя ("На юго-западе синева…")#!#NULL
19. Сад лаковых деревьев ("Не был честолюбив мыслитель древних времён …")#!#ВВ-31
Рыбка расстается с прудом ("Не одну она осень жила …")#!#NULL
"Побольше гордости, о слабая трава..."#!#NULL
Трудны дороги в Шу ("Ох, сколь эти вершины круты и опасны…")#!#NULL
III "Печалится старик крестьянин…"#!#NULL
90. "Услышавши колокол, впору улечься как должно…"#!#NULL
Провожаю друга, направляющегося в столицу ("Ты, поднимаясь, к синей уходишь туче …")#!#NULL
седьмое#!#ДФ-29
XV. Песни царства Бинь#!#ШЦ-3
"Заботы точно гусеницы…"#!#NULL
"Теплотою и влагой три весенние срока славны…"#!#NULL
ночь в павильоне у реки#!#ДФ-37
Сухое дерево ("Оно под окном застыло в зимнюю пору...")#!#NULL
Ночной дождь ("Сверчок предрассветный кричит и опять затихает …")#!#NULL
Дрозд ("Не знаю сидишь ли ты на ветке или на крыше дома...")#!#NULL
Глядя на гору Айвы#!#ЛБ-11
II. "Что мнится иному сокровищем дивным …")#!#NULL
Установление весны ("Вчера начался период установления весны...")#!#NULL
Тропа в бамбуках у присутственного места в Чанъани ("С севера башня - у основанья ее …")#!#NULL
1. "Не глумитесь над глиняным старым кувшином…"#!#NULL
На реке ("С тихим клекотом гуси летят на прибрежный песок …")#!#NULL
"Цветок опыта рождает плод мудрости …"#!#NULL
Народная песня ("с ярмарки все разошлись по домам только мой стих не воротишь…")#!#ДМ-3
Думы в тихую ночь#!#ЛБ-1
82. "Мне дорог мой венок - воспоминанье …"#!#NULL
Девять рассуждений ("Как горько, что небесный простор заполняет осенний воздух…")#!#NULL
Зеленый ручей ("Когда отправляюсь на реку Жёлтых Цветов …")#!#NULL
II. "На побережье огни мерцают…"#!#NULL
Перышко ("Зимою, в сумерках, в узком переулке...")#!#NULL
Я люблю эту землю ("Будь я птицей - я пел бы надрывно...")#!#NULL
Весеннее утро ("Меня весной не утро пробудило…")#!#МХЖ-3
83. "Гармония души повелевает - Найти подругу …"#!#NULL
7. "Вчера пылал вечерний костер …")#!#NULL
"Густо-густо разросся лес пред самою дверью дома…"#!#NULL
I. "Привел в Хуанчжоу меня государев указ…"#!#NULL
Осень ("Ветер воет-свистит …")#!#ГХЦ-1
Пусть я стар… ("Не грущу, что на полянах прекратился блеск весенний …")#!#NULL
Под впечатлением осеннего вечера ("Грустишь, и за цветами лотоса не тянется твоя рука …")#!#NULL
Тропинка меж софор ("Тропа меж софор простёрлась на юг от ворот …")#!#ПД-2
"Муж благородный строго следит за собою …"#!#NULL
Западные ворота ("Из западных ворот я выйду…")#!#Ю-4
"О как презренен, как беден я ныне и жалок…"#!#NULL
Строфы о рыбаке ("От суеты мирской ушел, не страшась молвы…")#!#NULL
Вторично провожаю ланчжуна* Фэя, ссылаемого в Чзичжоу ("Гости расстаются. Вечер над рекой …")#!#NULL
Оплакиваю славного сюаньчэнского винодела, старика#!#ЛБ-9
"По душе тебе тропы, что в поле вели …"#!#NULL
"Поэт - это сказочный мир ликованья..."#!#NULL
15. Отмель у белых камней ("В пустынной чаще бамбука свищу, пою …")#!#ВВ-30
9. "Взять, что душа пожелает, хорошо, конечно …"#!#NULL
89. "Услышавши колокол, впору улечься как должно…"#!#NULL
В деревне ночью ("Под инеем ночью мерцает трава…")#!#NULL
Скиталец ("На землю ночью пал сырой покров …")#!#NULL
"Водяные часы в дворцовых покоях …"#!#NULL
Плачет в ночи ворона ("Зловещие тучи, ворона сидит на вратах…")#!#ЛБ-27
Встав ночью ("Запоет петух или нет, - всеравно…")#!#NULL
2. "Отец, заботясь о любимом сыне …"#!#NULL
Ночью на постоялом дворе ("Опавшие листья шуршат-шуршат…")#!#NULL
"Мечты меня уносят далеко. Теперь весна на юге …"#!#NULL
"Я вспоминаю наше с ней застолье…"#!#NULL
"Дождь над Сиху перестал …"#!#NULL
"Сердце! Ты сказало мне вчера..."#!#NULL
С аэродрома направляюсь в Каир ("Солнце на закате, точно пламя ...")#!#NULL
Ранняя весна в Линлине1("Я спросил у весны: "Удалившись из этой страны …")#!#ЛЦЮ-3
В Ичуане плыл в лодке, когда началось половодье ("Весенняя река так оживилась вдруг…")#!#NULL
На мотив "Ветка с цветами" ("Цветок за цветком, бродя у ограды, срываю…")#!#NULL
На озере Цзисяньчи - Собрания талантов – отвечаю на вопрос сановника Шичжуна ("Хозяин, идя в государев город…")#!#NULL
На закате солнца греемся вместе с чиновником Хэ ("Я мчаться повелел к просторам Нефритового озера …")#!#NULL
В конце года я вернулся на гору Чжуннань ("В Северный зал больше бумаг не ношу …")#!#МХЖ-1
15. "Ночью глубокой пустынно и чисто …"#!#NULL
"На могиле поэта разрослись полевые цветы…"#!#NULL
Солнце ("Из-за веков, далеких, черных...")#!#АЦ-1
"По равнине шагал очень долго…"#!#NULL
Сисянь ("Красавица, мила и хороша …")#!#NULL
Прощаемся на реке Цзэншань ("Печаль и холод… Странник сравним …")#!#NULL
Горные отшельники ("В излуке потока скромное поселенье…")#!#NULL
Старик рыбак ("О, синее небо,не хочешь ли выпить со мной?…")#!#NULL
Мы в павильоне орхидей#!#NULL
Ночные бдения ("Грустно под ливнем, и скверны приносятся с юга …")#!#NULL
"В мире жизнь человека не имеет корней глубоких…"#!#NULL
I. "Еду-еду, плыву - возвращаюсь в родные края…"#!#NULL
Скорблю по умершей ("Я встречала ее не раз …")#!#NULL
Поднимаюсь на башню аиста ("Белея, солнце вскоре Зашло за гребень скал …")#!#ВЧХ-1
"Я тебя провожала до желтой, унылой косы …"#!#NULL
Весенне утро ("Проспал я час зари …")#!#МХЖ-3
Второе стихотворение цикла ("Как светла и ярка посредине окна луна …")#!#NULL
4. "В мире, где нет дороги, везде - стена..."#!#NULL
Восточные горы ("Мне самому смешно, что долгие-долгие дни …")#!#NULL
К дороге("Я окно растворил - и остыла моя постель…")#!#NULL
Прощаюсь с ванчуаньским домом ("Нехотя, медленно тащит. повозку гнедой …")#!#ВВ-22
"Бадейку винца прихлебнул…"#!#NULL
"Как много есть чудесного в горах…"#!#NULL
Зимнее озеро ("Зимнее озеро одинокое словно душа старика...")#!#АЦ-4
"Среди живых существ я славлю мотылька…"#!#NULL
14. "К делам приступая, сначала людей расспроси…"#!#NULL
2 "Луна взошла. Легла роса…"#!#NULL
Посвящаю Мэн Хао-Жаню ("Я учителя Мэн почитаю навек…")#!#ЛБ-31
Гуляю в горах Чжуннань("Южные горызакрыли и небо и землю…")#!#NULL
В безмолвии ночи ("Ни песен, ни вздохов: все ночью молчит …")#!#NULL
Во сне увидел красавицу ("Всю ночь напролет раздаются печальные вздохи…")#!#NULL
52. "И к Царству Неба мощный вихрь полета …"#!#NULL
85. "Лин-фэнь, украсив яшмой колесницу, дракона обуздала …"#!#NULL
"Лотос говорил: "Все ощущают аромат …"#!#NULL
Слова, упавшие в воду ("Когда я ответил на звонок ...")#!#NULL
В ответ на стихи Чайсанского Лю ("И бедно живу, и мало с миром общаюсь…")#!#NULL
"Потеряв человека, к которому сердце влекло..."#!#NULL
Завершая службу ("Уже три года скиталец-гость томится в дальнем краю …")#!#NULL
Звездное небо над насыпью Гана Мани ("Чей это зов? Здесь камни, камни и камни …")#!#NULL
20. Сад перечных деревьев ("Сыновьям государя - чаша с коричным вином…")#!#NULL
Ночью в доме над рекой читаю стихи Юаня Девятого ("Прошедшею ночью в том доме над самой рекою …")#!#NULL
Утром в храме наставника Чжао читаю буддийскую сутру ("Рот полощу водой колодца …")#!#NULL
Жизнь ("Иногда я вытягиваю руку и умиротворенно касаюсь стены...")#!#NULL
"Вспоминаю о милом не в силах ни есть, ни уснуть я …"#!#NULL
Искатель истины ("Расстанемся, склонность моя к созерцанью! ...")#!#NULL
В подражание смыслу древних стихотворений ("С северо-запада явился осенний ветер …")#!#NULL
Мне сорок пять лет ("Мне осень напомнила: близится осень моя …").#!#NULL
Смотрюсь в зеркало, вижу белые волосы ("Когда-то, бывало, мечтал я о темных тучах …")#!#ЧЦЛ-1
"На долгом жизненном пути…"#!#NULL
Стихи к Ли Нину, живущему в уединении ("Здесь тихие, безлюдные места …")#!#NULL
Благодарю поток#!#ДМ-5
Аромат семи ли ("Речка стремительно течёт к морю...")#!#NULL
"С хвоей темно-зеленой это дерево в тесном доле …"#!#NULL
Весна ("Вот и пришла весна...")#!#АЦ-9
Белая цапля ("Цапля – белая снежинка…")#!#ЛБ-10
1. "Один в вышине журавль над тихим двором…"#!#NULL
33. "Есть сын у тебя и хочешь его ты женить…"#!#NULL
"Деревья дворцовые признали во мне знакомца…"#!#NULL
Провожу ночь в бамбуковом домике ("Под маленьким домом, где старые книги …")#!#NULL
Последний день ("Понуро ветки темные висят...")#!#NULL
2. "Сестрица быть хотела знатной …"#!#NULL
Семь шагов ("Горит костер из стеблей бобов …")#!#ЦЧЖ-6
Написал эти строки, услышав о кончине Ли Чжанчжи в Чама. ("Хочу - брожу наедине с собою…")#!#NULL
весенние воды ("волнами марта цветение персика полно…")#!#ДФ-26
Молчание ("Мы сердцем прижались к сердцу…")#!#NULL
XVI. "Был ветер, снег… Из мрака туч …"#!#NULL
12. То не выражено, что таится во мне ("Даже ни звука в строку не поставив…")#!#СКТ-12
15. Небрежение всем, опрощенность во всем ("Только одно: чем в душе своей жив я…")#!#СКТ-15
Ночью сижу, кончилось масло в лампе: в шутку написал стихи ("Восходит луна над пустым двором…")#!#NULL
Стихотворение первое ("Звездный Дворец в пустоте проплывал …")#!#NULL
Сад лаковых деревьев ("Привычной стала давно к досугу любовь …")#!#NULL
Печаль на яшмовом крыльце ("Заиндевело яшмово крыльцо…")#!#&nbsp;ЛБ-3
Лист белой бумаги… ("Лист белой бумаги, Лист пустынной бумаги...")#!#NULL
Призывания сокрывшегося от мира ("В таинственных глубинах гор …")#!#NULL
Летнее время ("Поезд ушел, обогнав расписание...")#!#NULL
Горечь разлуки ("На дороге у ивы зеленой стояли…")#!#NULL
Скорблю об умершей жене ("В минувшую осень луна полнолуньем сияла …")#!#NULL
19. "Войти в его дом хозяин с поклоном зовет…"#!#NULL
73. "Я люблю три цвета …")#!#NULL
На реке задержан дождем ("В лодке лежу; не смолкая, бурлит…")#!#NULL
Ночью на пути в Хуанша#!#СЦЦ-3
Ранней весной посылаю Ван Сину ("Бурлит, клокочет вода в реке…")#!#NULL
"Я один за судьбу отвечаю мою…"#!#NULL
Славлю мэйхуа ("Я искала весну допоздна …")#!#NULL
Потерял журавля ("Так из глаз он исчез, как сошедший у дома снег …")#!#NULL
41. "Был Юй суров, но справедливо правил …"#!#NULL
4. Перевал, где рубят бамбук ("Стройных стволов отраженья в пустынной реке …")#!#ВВ-33
Застигнутый вьюгой, ночую в Фужунских горах ("Солнце село. Дальше, выше стал массив горы …")#!#ЛЧЦ-1
Цветы в вазе ("За рощей бамбука, в цветущих лугах вы повстречались мне…")#!#NULL
Переправляюсь через Чжэнцзян* ("Предутренний ветер наполнил мои паруса …")#!#NULL
Искусство "Железной рубахи"#!#NULL
"Луч солнца последний исчез…"#!#NULL
II. "Встречаю я весеннюю зарю…"#!#NULL
Шутя пишу о горной скале ("У горной скалы ручеек пробегает, звеня…")#!#ВВ-21
Энтузиазм вернулся ("Вот стоячее болото с жижей липкой …")#!#NULL
"Я, бывало, услышав поученья старших годами…")#!#NULL
Сажаю туты ("Взрастил мудрец здесь тутовые всходы …")#!#NULL
Вина ("О том же самом думала она …")#!#NULL
В одиночестве сижу на горе Цзинтиншань ("Расстаяла стая, изведав предел восхожденья …")#!#ЛБ-2
"Бесцельно брожу по берегу пруда Пэнчи…"#!#NULL
"Не пройдут моросящие тучи через реку, где стынет мост…"#!#NULL
Ночью вернулся в свой дом в Линьгао* ("Всю ночь на склоне пил, трезвел и пил …")#!#СУШ-1
Месяц ("Месяц на серп похожий в небе повис надо мною …")#!#NULL
Лодочники и лодки ("Ваш парус пепельнотускл словно пасмурный день...")#!#АЦ-6
Уличный фонарь у Бэйхэ ("Прекрасный день под войлоком лежал...")#!#NULL
Осенний день ("Безбрежны просторы, гляжу на увядший пейзаж …")#!#NULL
Волны омывают песок ("Шум дождя за бамбуковой шторкой в окне…")#!#ЛЮ-1
Бо Цзюйи#!#СШ-2
Тяжко ("мне часто бывает тяжко...")#!#NULL
Банановая пальма ("Не знаю, кем посажена та пальма…")#!#NULL
Не вижу мэйхуа в Юаньси ("С горы отвесной струи ледяные…")#!#NULL
Из Учжуна все нет вестей. Лунная ночь навеяла думы. ("Окно за незадернутою шторой...")#!#NULL
"Случайные чаек штрихи, не зашелестят тростники …"#!#NULL
II. В разлуке ("Путь в небесах…")#!#NULL
"Новый год начинаем священно-торжественным действом…"#!#NULL
"Вы, юноши, пишите обо всем…"#!#NULL
"Одинокая в небе звезда…"#!#NULL
III. "Над горами – квадрат: это неба кусок…"#!#NULL
Ты ни за что не смей… ("Ты ни за что не смей приоткрывать...")#!#NULL
3. Домик в узорных абрикосах ("Стесал узорный абрикос я в виде вогнутых стропил …")#!#ВВ-19
Домик в бамбуках ("Сижу одиноко,укрывшись в бамбуковой чаще …")#!#ВВ-1
В храме в полночь раздается звон колокола ("Все тщетно и печально. Все на свете!...")#!#СЦЦ-2
Ода о зловещей птице ("В году "дань-э", как начался четвертый месяц …")#!#NULL
"Иней на кровле соседской не трогай…"#!#NULL
Четвертое стихотворение ("Предрассветная дымка встречает дневное светило…")#!#NULL
48. "Я приказал тогда Си-хэ, Вознице …"#!#NULL
вечер после дождя ("вечерней деревней порыв внезапного ветра …")#!#ДФ-31
Глядя на луну… ("Люди смотрят на луну..")#!#NULL
Ночью слушаю ветер и дождь ("В буддийском храме заночевал…")#!#NULL
Абрикосовое дерево на северном склоне горы ("Огибая цветы, бегут по горе ручейки…")#!#NULL
Стихи о краткости жизни ("День промелькнет - он короток, конечно …")#!#NULL
*"О, как печален осенний ветер …"#!#NULL
Между ними лишь слой бумаги ("Пляшетогоньвпечи, вкомнатеблагодать..")#!#NULL
Заимствуя строки древних поэтов, пишу о проводах на реке в осеннюю пору ("Вот и отчалила лодка с тем, кого провожаю …")#!#NULL
Поднявшись на высоту ("Стремителен·ветер, и небо высоко в лесу обезьяны вопят …")#!#ДФ-10
2. "Если вино на исходе, брага в кувшине забродит..."#!#NULL
II "Осени поздней пора…"#!#NULL
Выросла пшеничка водяная ("Вдоль заросшей тропинки растут полевые цветы…")#!#NULL
"Ползучие стебли взрастила под южной горой…"#!#NULL
2. Заводь, где цветут лотосы ("Плыву что ни день по лотосы в утлом челне …")#!#ВВ-34
Вариации на звездную тему ("Лавры поэта - какое мне дело?…")#!#NULL
Смотрюсь в зеркало ("Чист и блестящ круг бронзовый…")#!#NULL
II "И льёт, и льёт… Дождь нескончаем…"#!#NULL
"Всюду в доме моем тишина…"#!#NULL
Весенним днем брожу у ручья Лофутань ("Один, в горах, Я напеваю песню …")#!#ЛБ-36
"Предок наш, Пэн, говорят, пережил семь столетий…"#!#NULL
Отвечаю шаофу Чжану ("На склоне лет мне тишина дороже…")#!#ВВ-4
Зима ("Прозвучал рожок где-то за окном …")#!#NULL
Symphony ("Воркует голубь где-то вдалеке...")#!#NULL
Молодым я из отчего дома ушел#!#ХЧЧ-1
Мои воспоминанья ("Мои воспоминанья мне верны...")#!#NULL
Большой паук ("Когда проник он? Через щель в окне...")#!#NULL
"Правда - вся! - В молчанье детском..."#!#NULL
Бреду вдоль наньянского родника Цинлэн ("Мне дорого закатное светило…")#!#ЛБ-37
VI "Напев то расширен до гула, то сужен…"#!#NULL
"Есть у меня мечта …"#!#NULL
Путешествие по реке ("В воде отражаясь, мосты круглятся …")#!#NULL
Весенние думы ("У вас еще зеленеют едва…")#!#ЛБ-8
"Легкий рыбацкий челн с быстрым коротким веслом…"#!#NULL
Слушая крик кукушки в ночи ("Лампада гаснет. В хижине покой…")#!#NULL
14. Плотно-тончайшее ("Это значит, что есть сверхъестественный след…")#!#СКТ-14
"Млечный путь, млечный путь!…"#!#NULL
"Расстаться с корнями судьба перекати-поле…"#!#ЦЧЖ-2
К югу от реки ("Рву лотосы я к югу от реки…")#!#NULL
VIII.#!#NULL
Песня о восхождении на Юйчжоускую башню ("Родимый мой край уже невидим вдали…")#!#NULL
Страдаю от людей низких и пошлых ("Есть люди, с которыми дружба желанной становится скоро…")#!#NULL
Закат ("В небесах разостлана парча...")#!#NULL
Разбиение фразы ("Подхожу по осеннему полю...")#!#NULL
"На розах росинки лежат…"#!#МЧЮ-2
Вместе с юньваем Лу Сяном посетил лесную обитель ученого на покое Цуй Син-цзуна("Плотная тень от зеленых деревьев все скрывает окрест …")#!#NULL
При горной луне ("Каждую ночь вспоминаю старого друга…")#!#NULL
"Возраст мой мал…"#!#NULL
Из западной беседки весною гляжу вдаль ("Солнце уж долгое, ветер уж теплый…")#!#NULL
Ночлег с друзьями ("Вековую скорбь долой…")#!#NULL
"Настанет ли год, когда не поднимут дорожную пыль повозки …"#!#NULL
II. Песни царства Шао и стран, лежащих к югу от него#!#NULL
Отец-рыбак 1#!#NULL
Никто не придет ("Не беспокойся, никто не придёт...")#!#NULL
На рифмы письмоводителя Чэня из уезда Цяньшань ("Под горой Эхушань небольшой павильон…")#!#NULL
Вздыхаю о мире ("Я бродил по луне и касался звезды …")#!#NULL
Строка 22 ("Зеленый, Красный, Желтый, вот еще Черный и Белый …")#!#Т-8
"Вновь весенняя светит луна…"#!#NULL
XII. "Горные птицы ищут в горах ночлег…"#!#NULL
14. "Тот камень я так и не смог подобрать …")#!#NULL
Танцовщица ("Утром вернулась домой, посмотрелась в зеркало…")#!#NULL
Одиннадцатое стихотворение ("Я назад повернул и погнал лошадей моих прямо …")#!#NULL
В опьянении перед красной листвой ("Открытое ветру дерево осенью …")#!#NULL
Озеро зимой ("Одиноко озеро зимой, как в кручине сердце старика...")#!#АЦ-4
"Господин мой, видел иней на морозном льду?..."#!#NULL
Любуюсь видом Трех озер ("Над бескрайними водами в дымке краснеет закат …")#!#NULL
Ночью ("Роса опадает, и небо высоко, осенние воды чисты …")#!#NULL
75. "Так торопись, покамест не возникнет …"#!#NULL
"Стремятся люди к чистоте..."#!#NULL
"Я, недостойный, с гор ненадолго спустился…"#!#NULL
2. "Луна едва рождена..."#!#NULL
5. "Луна и солнце вовремя сияют …"#!#NULL
XXXVI. "Я расскажу, пожалуй, и об этом … "#!#NULL
XLI. "Хоть красота для всех бобов обычна … "#!#NULL
Жизнь вновь обрела динамизм ("Бедняк Лао Сюань холост...")#!#NULL
6. "Прекрасно озеро Сиху в день праздника Цинмин*...")#!#NULL
3. "Голову я высоко поднимаю…"#!#NULL
II. "Шлeп, шлеп, шлеп - вышаркивает старикашка…"#!#NULL
"Кукушка пропела 一и песня ее весну увела за собою …"#!#NULL
Пишу в деревне у реки Ванчуань во время долгих дождей ("В чаще глухой, в пору дождей …")#!#NULL
Клеймо ("Я боюсь оглянуться назад...")#!#NULL
5. "Обезьянок здесь - белым белей…#!#ЛБ-7
Вздохи#!#ЦЧЖ-1
У меня побывал Ся – наставник принца. ("Ровно в полдень прискакали кони …")#!#NULL
Надпись к картине ("Кисть легка, в легких размывах тушь…")#!#NULL
"В пятнадцать лет ушел в поход с войсками …"#!#NULL
В поход за Великую стену ("Багровое солнце сжигает и небо, и землю …")#!#NULL
Преподношу Коу-гуну ("Все по песенке спели - и вот …")#!#NULL
Осенние мысли ("Дремлют вороны, сухие шуршат тростники …")#!#МЧЮ-1
Жизнь ("Мне привольно в степи...")#!#NULL
"На нефритовом столике в спальне моей …"#!#NULL
Рассуждения волка ("Мир чересчур жесток...")#!#NULL
"Не огорчайся, не хмурь чело…"#!#NULL
Слушаю флейту над рекой,провожая цензора Лу ("Издали слушаю - флейта поет над рекою …")#!#NULL
Стихи о том, как осенний ветер разломал камышовую крышу моей хижины ("Осенний ветер дует все сильней …")#!#NULL
Весной гляжу вдаль ("Весной, во вторую луну, река прозрачна и полноводна …")#!#NULL
Выбор ("Впереди — олень, лук не натянут...")#!#NULL
III "Отчего так грустна?…"#!#NULL
"Не печалься, не унывай!..."#!#NULL
"Бредет по грязной дороге …"#!#NULL
"Орхидея простая родилась перед входом в дом …"#!#NULL
91. "Но, бег замедлив, на судьбу надеясь …"#!#NULL
Весенний день. ("Голубка высиживает птенцов…")#!#NULL
В старом доме ("Там, за стеной, осенний звук…")#!#NULL
Славлю мэйхуа ("Где ветхий мостик за двором почтовым…")#!#NULL
2. "Ветер резок на переправе в закатный час …"#!#NULL
"Как будто за закрытыми дверями..."#!#NULL
В Сычжоу снег, ночью накануне Нового года Хуан Ши-Ши посылает мне вино и рыбу ("Мельтешит-мельтешит на закате снежок…")#!#NULL
Досада весной ("Медленно догорел закат За легким шелком окна …")#!#NULL
После восстания проезжаю мимо Люгоуского храма ("В девятый месяц во всем Сюйчжоу …")#!#NULL
Стихи на мелодию "Ветка бамбука" ("Жухлой осенней травой покрыты двенадцать вершин Ушань …")#!#NULL
8. "Светит-горит, опускаясь на западе, солнце …"#!#NULL
Девятого числа девятой луны вспоминаю о братьях в Шаньдуне ("Что впереди? - Тех, кто придет, я вовеки не встречу …")#!#ВВ-5
"Тлен и цветенье не знают привычных мест"#!#ТЮМ-14
Весенние травы у нефритовых ступеней ("Едва пробудились озерные воды весной …")#!#NULL
Это стихотворение прочитаю своим детям, когда буду передавать им усадьбу. ("Как дым, как туча - все чредой своею…")#!#NULL
В двенадцатый месяц года гуймао написал я эти стихи и преподношу их моему двоюродному брату Цзин-Юаню ("То сплю, то шагаю за дверью, из досок сбитой…")#!#ТЮМ-1
Провожаю Сюй Ши, который вновь едет на службу в Шань ("Вино на прощанье мы пьем у ворот столицы …")#!#NULL
Далеко и близко ("Ты смотришь то на меня, то на облако...")#!#ГЧ-1
Песнь в честь боли ("Боль. Я ищу ее иногда …")#!#ДМ-20
II. "С самых древних времен мы вздыхаем о посланных в путь…"#!#NULL
III. "... Вдруг нашло печальное раздумье!..."#!#NULL
1. "Любить всех, это - человеческое в отношениях людей друг с другом …"#!#NULL
102. "Сквозь щель в черепичной крыше …")#!#NULL
I. "Вы побывали в моем селенье родном…"#!#ВВ-40
Лютня ("После дождя на берегу омыто и свежо…")#!#БЦИ-4
"Осенняя ночь темна, глубока…"#!#NULL
На стене дома Суня рисую бамбук ("Тени туч улетают к востоку. Осколок луны…")#!#NULL
"Я верю солнцу…"#!#NULL
Стихи о чистой реке#!#ЛБ-20
2. "Вопли и крики - именно то, что между "да" и "нет"…"#!#NULL
На озере "Собрания талантов" отвечаю на вопрос придворного Пэй Ду ("Вечер настал, и хозяин уходит …")#!#NULL
Горному духу* ("В далеких горах Востока живет прекрасная дева …")#!#NULL
"Слышу: "Взгляните, луна из-за туч…"#!#NULL
Написал в двенадцатый месяц года гуймао, дарю двоюродному брату Цзин-Юаню ("Укрыл я следы за бедной дощатой дверью…")#!#ТЮМ-1
Днем лежу в постели ("Я обнял подушку – ни слова, ни звука…")#!#NULL
Попугай#!#ДФ-5
"Когда за правду выдается ложь … "#!#NULL
На границе ("Шумят деревьягде-то у Луншуй …")#!#NULL
"Луна! Спасибо тебе за сиянье…!#!#NULL
21. "Присносущая добродетель обретает форму лишь благодаря Пути …"#!#NULL
"На горной вершине деревья растут,…"#!#NULL
2. "Вышивать я устала, иголки в руках не держу…"#!#NULL
Улыбка ("Я не верю археологии...")#!#АЦ-2
В девятый день девятой луны вспомнил о братьях в горах ("Живу одиноко в чужой стороне …")#!#ВВ-5
"Год и полгода еще в разлуке …"#!#NULL
Призываю того, кто сокрылся от мира ("Меркнет день, а на сердце по-прежнему тошно …")#!#NULL
Вторю стихам друга о весенних чувствах в Лояне ("Ты не печалься, когда в Цзиньгускомсаду стоишь под луной…")#!#NULL
Слушаю как монах Цзюнь из Шу играет на лютне#!#ЛБ-22
Ручей под красными соснами ("Берег зелёный. Сплетенье ветвей...")#!#NULL
Задумался в тихую ночь ("В спальне моей пол осветлённый луной…")#!#ЛБ-1
4. Погружен, устремлен ("Зеленые ели и дом на безлюдье …")#!#СКТ-4
Ночной путник ("Ночной путник! Как это странно!...")#!#NULL
"Луна взошла, как слиток серебра.")#!#NULL
"Укрываюсь как можно теплей…"#!#NULL
Изображение женщин во дворце ("Дворцовые девы, ведя хмельных …")#!#NULL
Несколько ночей подряд дул холодный ветер. От холода Цветёт мэйхуа почти все завяли.#!#NULL
"Гладь озерную расколов"#!#NULL
"Сердце радостно, сердце крылато…"#!#NULL
Мой маленький домик ("Мой маленький домик стоит у самой деревни …")#!#NULL
Весна ("Весенний ветер. Солнце. Тёплый склон …")#!#БП-2
84. "Кто стерпит позор, тот станет красивым и стройным…"#!#NULL
34. "Есть дочь у тебя - пора ее замуж отдать…"#!#NULL
Надпись на стене храма Западного леса ("Взгляни горе в лицо - тупа вершина…")#!#NULL
4. Котловина Баюнь – белых облаков ("Облака разошлись, и завиделся дом в горах…")#!#NULL
9. Беседка у озера ("Лодка легка -почётного гостя встречаю…")#!#ВВ-37
Карма ("В храме муравьи укусили меня — я стерпела...")#!#NULL
Выше весны ("Белая цапля одинока, совсем одна...")#!#NULL
Море ("Человеческий век, ты вместилище гордой мечты...")#!#NULL
Проводы ("Сударь, спешьтесь, прошу, испейте вина…")#!#ВВ-24
В лунную ночь пью с друзьями под абрикосовыми деревьями("К занавеске летит абрикосовый цвет…")#!#NULL
Случайно написал в беседке Шуйтин ("В павильоне прохладном поет беззаботная флейта …")#!#ЛЮ-3
Вопрошаю хризантему ("Хотела б узнать я о чувствах осенних...")#!#NULL
76. "Как ты хорош в нефритовых одеждах! …"#!#NULL
XIV. Тончайше-плотное ("Подлинный след - это стих живой…")#!#СКТ-14
Звезда ("На меня ты смотришь с грустью тайной...")#!#NULL
"Отхлынули воды речные…"#!#NULL
Весенним днем ("Кружит мошкара, паутина реет…")#!#NULL
5. "Повита туманом далеких пиков гряда…"#!#NULL
Приходил в обитель праведного Жуна ("На горной вершине в келье монаха …")#!#NULL
51. "Но Феникс верен мне — лети, могучий …"#!#NULL
Снег над рекой ("Уже и птиц на склонах не осталось …")#!#ЛЦЮ-2
"Увядают цветы, лепестки, обессилев, роняя..."#!#NULL
1. "Сотни домов уже позади, сотни ворот …"#!#NULL
Записки о Няояньшань ("Год на исходе - осень неизбежна …")#!#NULL
Детский голос ("Не надо роз. Не надо подношений…")#!#NULL
Инвалидное кресло отца ("Отец ходит с трудом...")#!#NULL
Прощаюсь с ванчуаньским домом ("Медленно тащит лошадь повозку мою…")#!#ВВ-22
II. "Птица после скитаний прилетает обратно … То парит в поднебесье, то летит над землей…"#!#NULL
"Чашу с вином подъемлю, песне "Шуйдяо" внимая …"#!#ЧЖС-1
Ночной дождь ("С тихим клекотом гуси летят на прибрежный песок …")#!#NULL
Ночью слушая чжэн ("Когда в Цзянчжоу* по ночам…")#!#NULL
Один провел ночь в горах ("Ничтожны века моего свершенья …")#!#NULL
Стихи, давно написанные мною на стене станции Локоу ("Мои на стене безыскусные строфы …")#!#NULL
"Как будто что-то потерял …"#!#NULL
"Когда-то Чангун чиновником видным был …"#!#NULL
"Ветер срывает и гонит перекати-поле…"#!#NULL
11. "В стенах - заключённый, Вне стен - тюремщик..."#!#NULL
Горная тропа в Шибине ("Возвышается местность Шибин над кочующими облаками…")#!#NULL
Ночью покидаем беседку "Каменная застава" ("Я множество троп исходил между гор и камней …")#!#NULL
"Дороги в мире круты и узки …"#!#NULL
На стене пишу в дождь ("В минувшем году в этот же день …")#!#NULL
Третий день третьего месяца ("Последних красот вечерней весны …")#!#NULL
"Я придумал себе такую игру …"#!#NULL
Гвозди ("О глаза, вездесущие глаза...")#!#NULL
Зима ("Назло холодам зацвела слива-мэй …")#!#NULL
II. "Малютка тихонько шестом подвигала челнок …"#!#NULL
"С каким облегчением ложишься на землю…"#!#NULL
3. Песня о громе ("Гром ломится напролом...")#!#NULL
Иец ("найдутся те кто за тобой идут …")#!#ДМ-17
С того момента, как двенадцатого числа первого месяца в Фанчжоу встретил иноземные войска, и до того, как бежать в южные горы, пятнадцатого числа добрался до дома Чжана в деревне Хуэйгу. ("Говорили мне давным-давно, что в грядущем быть большой войне…")#!#NULL
Скорбная песнь ("Скорбную песню споешь – и словно поплакал…")#!#Ю-5
57. "Пускай кто -то беден, - смеяться над ним не годится…"#!#NULL
Звук капающей воды ("На кухне мерно капает вода …")#!#NULL
Ночной снег ("Не удивляюсь, что кровать с подушкой стали холодны …")#!#БЦИ-6
Осенним днем поднимаюсь на ступу буддийского монастыря Силин в Янчжоу* ("Вонзившись в неотмеренную синь …")#!#NULL
различны …"#!#NULL
Тоска по Родине ("Пела грустная флейта в ночном городке …")#!#NULL
"Не нужно мне янтарного бокала …"#!#NULL
12. Волны под ивами (По берегам – вереницы деревьев резных…")#!#NULL
"Вижу: весна отцвела, миновала…"#!#NULL
"Верно, ночь никогда не пройдет …"#!#NULL
Посылка дорожной одежды ("Коль пошлю одежду мужу …")#!#NULL
"Протянулась печаль моя на тысячи ли …"#!#NULL
Весенние чувства ("Любовь мы выдали движением бровей …")#!#NULL
Провожаю весну ("День за днем старею я всечасно …")#!#ВВ-7
XXIV. Движение течет ("Медленно кружится мира ось…")#!#СКТ-24
Хочу, чтобы раньше пришла весна ("Я выхожу из дома, где окна грубо заклеены цветной бумагой..")#!#АЦ-7
Весенняя ночь ("Тысячи слитков золота стоит ночь в начале весны …")#!#NULL
Проснулся под утро в доме на берегу ("Река. На рассвете луна погружается в воду …")#!#NULL
Рыбак ("Когда над Сян погаснет солнца луч…")#!#NULL
Навещаю отшельника на горе Дайтянь, но не застаю его#!#ЛБ-30
"Я в пору былую, когда еще не был рожден…"#!#NULL
Голос жреца ("когда его слышишь он выше мечтаний …")#!#ДМ-12
Проводы весны ("На террасе Ичунь - Весны Благодатной…")#!#NULL
Возражаю "Песне о радостях торговых гостей" ("Не надо твердитьо счастье торговых гостей …")#!#NULL
Волнение незримого#!#ДМ-14
Впечатление ("Пролетело бесшумно над черепичной крышей …")#!#ДМ-7
"Расцвели все цветы …"#!#NULL
II "Бегут-разбегаются тропок извивы…"#!#ЖЦЗ-4
Строфа 21. "Радость и гнев, жалость и страх, любовь, ненависть, пожелание …"#!#Т-7
Несколько дней ("Уж несколько дней, как осенний ветер …")#!#NULL
Наброски у Южного протока ("Осеннее в воздухе село на Южном протоке …")#!#ЛЦЮ-1
II. "С той поры, как покинул родные места…"#!#NULL
третье#!#ДФ-28
Судьба ("Эпоха изменила ваш удел …")#!#NULL
IV. "Потемнеет в глазах, мне захочется спать …"#!#NULL
87. "Обет соблюдая, терпенья запас накопи…"#!#NULL
Прощаюсь с чиновником Цзяном ("Над горами восходит, аромат источая, луна …)#!#NULL
"Вижу снова простор голубой…"#!#ЛЦЧ-1
У высокой башни проводил чиновника Ли ("Простились у башни. Пойма безбрежна на взгляд …")#!#ВВ-11
Без названия ("Для моллюсков мягкотелых...")#!#NULL
81. "Обычаи - проточных вод теченья - всегда изменчивы …"#!#NULL
2. "Людской поток, моря шелков, парчи .."#!#NULL
Ненастный вечер у осеннего окна ("Осенних цветов увяданье печально...")#!#NULL
Ночую на горе Девяти Святых ("Из мудрых мудрейшим считался Ван Се …")#!#NULL
Зима#!#NULL
Отрывок ("Река лазурна-ясна, а птица отменно бела …")#!#ДФ-16
Письмо матери ("Когда с грустью и горечью думаю я о ней...")#!#NULL
Ручей во тьме ("Белый камень рукавом я отряхну …")#!#NULL
84. "Лин-фэнь в судьбе моей печально-нищей …"#!#NULL
"Я чашу наполняю в свой черед…"#!#ЯШ-1
Пишу в обители двух бамбуков, в келье наставника Чжаня("Издали колокол и барабан попеременно звучат…")#!#NULL
Ночью выезжаю из реки Юань и пишу эти строки Ли из Инчуань и Чину из штата министерства Лю#!#NULL
Весна жизни ("Однажды со скуки отправился я...")#!#NULL
В горах#!#ДМ-10
VIII. "Затихло бряцало, в сердце рванувши…"#!#NULL
Осенью в горах ("Дождь кончился и небо чистым стало…")#!#NULL
В монастыре Фанчэн беседуем с Юань Даньцю о Сокровенном* ("Мир - это сон, и зыбкий, и огромный …")#!#NULL
В разгар весны в деревне ("Весенняя горлица так говорлива…")#!#NULL
1. Лощина Мэнчэн ("Дом у лощины. Заново выстроен он …")#!#ВВ-3
Написал в канун нового года("Гостиница. Холодно. Перед свечой…")#!#ГШ-1
10. Южный холм ("От южного холма уходит лёгкая лодка…")#!#ВВ-9
Утраченное ("один остаюсь и глаза полонят невнятные тени…")#!#ДМ-9
Навещаю отшельника (К отшельнику в горы отправился с посохом я …)#!#ЦСЫ-1
64. "Наткнувшись на спорящих, лучше на них не смотри…"#!#NULL
Поезд, идущий вдали("Поезд, идущий вдали, щебечет своим гудком...")#!#NULL
"Жизнь людей в этом бренном мире..."#!#NULL
Лютый зной во второй день пятой луны ("Всегда говорят: "И в шестой лунена Чанцзяне лето не в лето"…)#!#NULL
2. "В деревне дни беспечны и длинны …"#!#NULL
IV. Погруженная сосредоточенность ("Безлюдие. В елях мой домик стоит…")#!#СКТ-4
Вдова князя Си ("Пусть повелитель любит все сильней …")#!#NULL
Навещаю Чжэна, удалившегося от дел ("Я недавно узнал, что службе своей …")#!#NULL
Ночью читаю книгу о военных походах ("Одинокий фонарь в темный вечер – отрада поэту…")#!#NULL
4. "После ночного дождя каждый цветок тяжел…"#!#ВВ-27
XXIII. Широкое и понятное ("Жизнь - это только сто лет…")#!#СКТ-23
Песня мандолины ("Я с гостем ночью выехал до берега речного …")#!#БЦИ-7
Сажаю сосну ("Саженец сосны за сотню монет я купил …")#!#NULL
Ночую в доме Янов ("Оба брата, и старший и младший Яны …")#!#NULL
Песня четвертая. Потоп.#!#NULL
Пусамань ("Словно затканный в пряди тумана…")#!#NULL
Провожаю весну ("В третьем месяце года…")#!#NULL
Под барабан ("Жизнь с барабаном по жизни идет …")#!#NULL
В середине лета господин Янь У приезжает в соломенную хижину и привозит с собой вино и угощение ("В деревне глухой, за плетеной калиткой живу …")#!#NULL
"Те, что жили до нас..."#!#NULL
Разговор с неверующим ("Трудно описать выражение лица скептика...")#!#NULL
"Лист упал и увял…"#!#NULL
Посылаю губернатору Вэй Чжи ("Лежит старинный городок - в развалинах, в пыли…")#!#ВВ-15
Лотосовое озеро в Лунчанском храме ("Студено-лазурен цвет озера осенью ранней …")#!#NULL
"В нарушение морали пью вино …"#!#NULL
"Ветер был слышен всю ночь …"#!#NULL
"Хожу-ищу, брожу-ищу в тиши холодной и пустой …"#!#ЛЦЧ-3
Осенние думы "Холодный ветер завывает дико …"#!#NULL
Флейта на реке. ("Кто это там, на спокойной реке …")#!#NULL
"Цзые" летняя ("Зеркальное озеро на сто раскинулось ли..")#!#NULL
С Южной горы отправляюсь на Северную гору. Пересекая озеро, останавливаюсь посередине и смотрю ("На рассвете покинул подножия солнечных скал …")#!#NULL
Мандарин ("Больше нет вина в глубокой чашке …")#!#NULL
Непреклонные ("Вражеский голос: "В какой из ниш...")#!#NULL
восьмое ("тропинки извивами речки юйсу сами петляют …")#!#ДФ-40
Лунный свет#!#ЛЧ-1
Мертвая лютня ("Утомленная лютня очнулась с трудом...")#!#NULL
VII.#!#NULL
"Что же мне делать…"#!#NULL
Дикий гусь ("Дикий гусь в полночной тишине...")#!#ЧМЦ-1
Вновь посвящаю Дин И ("Путник усталый дальней бредет стороной …")#!#NULL
3. "Такой - в парчовом оперенье - птицы…"#!#NULL
Среди чужих#!#ЛБ-18
Рыбак ("Желтый тростник над недвижной болотной водой …")#!#БП-1
Вечером останавливаюсь в уезде Лэсян ("Родимый мой край уже не виден нигде вдали…")#!#ЧЦ-1
35. "Всем не расскажешь о сердечных тайнах …"#!#NULL
VII. "Ах, как чувствую я эту малость мою…"#!#NULL
Олений загон("В пустынных горах вовсе не видно людей…")#!#ВВ-2
"Господин мой, видел берег в зелени речной?..."#!#NULL
Ранней осенью ночью один ("Утун у колодца колышет прохладной листвою…")#!#NULL
Проездом у дома Ли И ("Ворота закрыты немало, наверное, дней …")#!#NULL
Весна ("Пусть хлопают деревья зелеными ладонями...")#!#NULL
В девятый день [девятой луны] пью на Драконьей горе ("На Драконьей горе я хмельной…")#!#NULL
65. "Не счесть губ людей, испивших из чаши …")#!#NULL
Будду молить ("Молить без звука...")#!#NULL
Переправляясь через реку ("В молодости любил я пышные одеянья…")#!#NULL
XV. "Любимая невыразимо! …"#!#NULL
"В южном царстве красавица-дева живет…"#!#ЦЧЖ-3
Снежная ночь ("Ночь... Один сижу у южного окна …")#!#БЦИ-5
21. Потустороннее проникновение ("Это - не чудо какого-то бога…")#!#СКТ-21
В дар поэту ("Пройдет сто лет - и будет жить поэт...")#!#NULL
Без названия ("Листья гинкго постепенно желтели...")#!#NULL
3. "Свежей, пышной травою луга одеваются в срок…"#!#ВВ-26
Провожаю весну ("День уходит за днем…")#!#ВВ-7
5. "Никого. И в печали я иду, опираясь на палку…"#!#ТЮМ-8
Зеркало ("Никогда ничего не запоминает зеркало...")#!#NULL
Полночные думы ("Эта полночь слишком тиха …")#!#NULL
Одиноко сижу в горах Цзинтиншань ("Плывут облака отдыхать…")#!#ЛБ-2
X. "Союз двух душ и тел - великий дар …"#!#NULL
"Одна только птичка поет"#!#ХВ-2
Скорблю о прошлом ("Поглядел на луну - слез ручьи потекли …")#!#NULL
"Нас месяца — лука тугого — лучи во многих краях освещали …"#!#NULL
С террасы Гусу смотрю на руины ("Терраса, запустелый сад. Весна…")#!#NULL
Дом в деревне бамбуков ("В бамбуковой роще я ночь коротаю свою…")#!#ВВ-1
"Я тороплю его уйти: крик петухов перед рассветом…"#!#NULL
"При ясной луне уже звезды редели…"#!#NULL
83. "Дающему – быть от рожденья к рожденью богатым…"#!#NULL
Песня вторая. Создание земли и неба.#!#NULL
18. Пригорок в магнолиях ("Мнится - лотос расцвел в кронах густых …")#!#ВВ-32
5. "И снова дождём предрассветным омыт персика цвет…"#!#ВВ-27
"Сердце мое сходно с осенней луной …"#!#NULL
Старая лошадь ("Надо бы просто сказать: полно арбу нагружать...")#!#NULL
I. "За эти дни подъем весенних вод усилился …"#!#NULL
I. "Ранним утром призвали меня…"#!#NULL
Слушаю как монах Цзюнь из Шу играет на цине ("Цинь звонкоголосый сжимает монах …")#!#ЛБ-22
Цветы – не цветы ("Как будто цветы…")#!#БЦИ-1
VIII. "Вьется поток, зеленеет внизу под мостом…"#!#ГЦ-1
Поток у дома господина луань ("Быстрин кипучих громкий рокот глушит у берегов потока …")#!#ПД-3
II. "О, если б небеса, мой друг…"#!#NULL
Ночные звуки ("Притаилась ночь, не дыша …")#!#NULL
XXXV. "Пронзительно кричит ночная птица …"#!#NULL
Слышу колокол ("У небесной черты все окутал густой туман…")#!#NULL
3. "Сердце таю, но не скрываю следов…"#!#NULL
Цитата-4 ("…Репутация человека утвердится бесповоротно не раньше …")#!#NULL
22. "Дыра в центре стены - это окно..."#!#NULL
Эхо ("Первый моряк промолвил: "Люблю белогривые волны...")#!#NULL
Весенние думы ("Разбилось зеркальце на два куска …")#!#NULL
Душа обращается к телу ("Taк телу однажды сказала душа …")#!#NULL
IV "Где он сейчас?…"#!#NULL
Впервые взглянул на горы у реки Хуай("Под шубой ветер, на шапке снег…")#!#NULL
XIV. "Я посылаю тебе стихи … "#!#NULL
Слепая ("Не говорите ей про лепестки...")#!#NULL
Снежной ночью в деревне ("Окно на юг - сижу спиною к лампе…")#!#БЦИ-5
"Я стать бы хотела Полярной звездой…"#!#NULL
Ночью причалил у моста кленов ("Месяц заходит, вороны кричат …")#!#NULL
Красавица среди цветов корицы ("Полон цветами коричневыми двор …")#!#NULL
Персиковый источник ("Хризантемы осенней нет нежнее и нет прекрасней …")#!#ТЮМ-11
Слива-мэйхуа ("Середина двенадцатого месяца года …")#!#NULL
С кубком в руке вопрошая луну("С тех пор, как явилась в небе луна …")#!#ЛБ-16
Ночую в горах Ши-и ("Сравняться с этими высокими горами…")#!#NULL
"Плавно несет Таоси свои воды …"#!#NULL
Поет негритянская девушка ("Идет негритянка, согнувшись слегка...")#!#NULL
Посвящается начальнику уезда господину У Цзысы ("С вершиною в тысячи чжанов, покрытою льдами и снегом …")#!#NULL
Туман ("Туман - белый бескрайний туман...")#!#NULL
Ода изящному слову ("Я всякий раз, когда читаю то, что творили люди с дарованьем …")#!#NULL
2. Холм Хуацзы ("К югу летящим птицам не видно конца …")#!#ВВ-6
Бочка ("У матери нет сил поднять чан ...")#!#NULL
74 "Грабитель и вор, конечно же, жить недостойны…"#!#NULL
"Стихи сочинять ленюсь на старости лет…"#!#NULL
16. "Так что же нам делать? …"#!#NULL
"Дозорная башня взметнулась на многие метры…"#!#NULL
Написано в прадник середины осени в Цзянкане и посвящается Люй Шу-цяню("Отполированный до блеска диск луны… ")#!#NULL
Весною в дождь гляжу вдаль ("На дозорную башню высоко взошел …")#!#NULL
Элегия ("В настоящей жизни не хочу тебя увидеть...")#!#NULL
Рыбак ("Тряхнул сердито головою…")#!#NULL
Станс 1 "Краски травы зеленым-зелены…"#!#NULL
"Сам о себе я скорблю, пребывая в смятенье …"#!#NULL
23. Широта достижений ("Наша жизнь - это возраст на сто, скажем, лет…")#!#СКТ-23
Тоскливо в холодной спальне ("Холодный месяц далек и чист …")#!#NULL
Благодарю поток ("в час глубокой печали в памяти эта река возникает…")#!#ДМ-5
Карта судьбы ("Сердце только одно и потому одиноко …")#!#NULL
II. "Во мрак бесконечный друзья, вы уже удалились…"#!#NULL
"Нас дверь разлучила…"#!#NULL
"Плывет себе облачко в северо-западном крае…"#!#NULL
Приют в роще бамбуков("Сижу одиноко в безлюдных, глухих бамбуках…")#!#ВВ-1
Смотрю на гору Мугуа ("Поутру слежу восход…")#!#ЛБ-11
"В Дунпо изрядно выпил этой ночью…"#!#СУШ-1
2. "Тоска, усни …"#!#NULL
"В бескрайнем небе едва заметны…"#!#NULL
Слышу – шумит дождь ("Я сердцем бодр - и был бы жизни рад…")#!#NULL
10. "Всю жизнь свою я б отдал государству …"#!#NULL
На проводы Оуян Гожуя, отъезжающего в область У ("Пускай весною небо смотрит хмуро…")#!#NULL
Кладбище ("Неважно, были ли они знакомы или незнакомы...")#!#NULL
Третье стихотворение ("Вечно зелен, растет кипарис на вершине горы …")#!#NULL
Поднимаюсь на горы Тайхан ("Западный ветер, солнца закат…")#!#NULL
1. "Маленький весёлый эльф …"#!#NULL
На закате весны хожу около плотины ("Нет ни дымка в харчевнях и трактирах …")#!#NULL
Пишу на стене кельи почтенного И ("Почтенный наставник, чтобы уйти в созерцанье …")#!#NULL
Перебираюсь через хребет Цзюлин ("Теснят дорогу отвесные скалы…")#!#NULL
Мэнчэнский ров ("У Мэнчэнского рва поселился я с этого дня…")#!#ВВ-3
16. "Они, соперничая, рвутся к власти …"#!#NULL
Пушинки над прудом ("В безветрии закатном над прудом …")#!#NULL
В парке "Юаньминъюань" ("Ищу тебя всю ночь …")#!#NULL
Природа ("Дети в деревне, у леса росли...")#!#NULL
О том, как Юань Дань-цю жил отшельником в горах. ("В восточных горах он выстроил дом …")#!#&nbsp;ЛБ-34
Улица черных одежд ("К мосту Малиновых Воробьев идешь по сплошной траве …")#!#NULL
В разлуке. На мотив "Лист платана" ("Как дождаться разлуки легко!…")#!#NULL
Путешествие к бессмертным ("С платья его свисает радуга бахромою …")#!#NULL
Пишу у ручья Цяньси ("Уже не слышна весенняя песня ручья…")#!#NULL
"С кем пили вино, с кем пели мы песни …"#!#NULL
"Вам ясен облик нынешнего дня?…"#!#NULL
II. "Поздняя осень; проспал до полудня…"#!#NULL
"Черное море - сердце мое…"#!#NULL
Обломки древнего фарфора ("Драгой со дна реки подняли..")#!#NULL
"Дождь отзвенел, и догорел закат…"#!#ЛЮН-1
Наложница ("Есть ещё вино в глубокой чашке …")#!#NULL
Стадо овец проходит через уездный город ("Под криками стадо овец проходит...")#!#NULL
II. "Вода бушует ночью все сильней…"#!#NULL
"Вся жизнь моя вину посвящена …"#!#NULL
На речном подворье ночью, в дождь ("Докучливо-нудные ветер и дождь…")#!#NULL
Напился пьяным ("Дождалась - домой вернулся!… ")#!#NULL
II. "В храме постились мы долгие дни …"#!#NULL
12. "Отец твой и мать пускай поступают неверно…"#!#NULL
Проходя мимо хижины монаха Тан Синя у обители Ганьхуаем ("День . догорает с посохом в руке...")#!#NULL
Мой вздох при взгляде на гору Сун и реку Ло ("Наконец-то сегодняСун и Ло у меня пред глазами…")#!#NULL
Надпись на картине Бо-ши "Поэт Юань-мин под сосною" ("За Южным бродом все мне трын-трава…")#!#NULL
"Не радует лотос увядший…"#!#ЛЦЧ-2
Когда прошла жизнь ("Когда прошла жизнь, вечна только память..")#!#NULL
"Жизнь человека, я молюсь судьбе …"#!#NULL
"С веток осыпав цветы, ветер проносся и стих…"#!#ЛЦЧ-5
Из стихов "Плыву по реке" ("Рядом совсем, но ливень при ветре таков...")#!#NULL
Пророк ("Мне привольно в степи...")#!#NULL
"На ивах цветение в третью луну …"#!#NULL
"Я вспоминаю, как она сидела…"#!#NULL
Не онеметь, не ослепнуть ("Если зароют мои глаза …")#!#NULL
VI. И омыто и выплавлено ("Золото каплет из грубой руды…")#!#СКТ-6
С высокой башни гляжу вдаль ("Всего на один опершись устой…")#!#NULL
Игра на цине ("Циня струна, словно лед, холодна …")#!#NULL
"Природа зовет…"#!#NULL
"Лес расступился. Горы просветлели …"#!#NULL
Дракон черной пучины ("В черной пучине вода глубока…")#!#NULL
I. "Пели дождь и ручей всю ночь…"#!#NULL
11. Озеро И ("На позднем закате другу молвил: "Прости"…")#!#ВВ-38
Ночью поднимаюсь на Ланьшань. Посылаю Чжану Пятому ("На Бэйшане среди облаков белых …")#!#NULL
"Ненастной осени пора…"#!#NULL
Осенью на Шуской дороге("У гостя на сердце дума о долгих днях …")#!#NULL
"В поступках людских, в несметных тысячах тысяч …")#!#NULL
Без названия("Как встречаться нам тяжело…")#!#NULL
Старость весной. ("Я хочу не отстать от людей молодых …")#!#NULL
Служанка ("Есть ещё вино в глубокой чашке …")#!#NULL
Больной кипарис ("Среди равнины кипариса крона, как балдахин, бросала тень веками …")#!#NULL
В лодке на юге Ба ("На переправе уже темнеть начинает …")#!#NULL
Снег над Цзяном ("Оборвались уж птиц караваны летучих …")#!#ЛЦЮ-2
15. "Спрашивают: "А Путь человеческий — что же это за путь?"…"#!#NULL
"Грустно пою, переплыв Ляоптуй…"#!#NULL
Над ивовым прудом летит ласточка ("Легкая, верткая ласточка вьется …")#!#NULL
Я в первый раз пришел в Сяньшаньюань перед восходом луны ("Пожить на Сяншане на старости лет …")#!#NULL
Печальная песня ("Взял посох монаший - судьбой предначертан мой путь …")#!#NULL
Рано утром выезжаю из города Боди#!#ЛБ-17
"Час полночный, но я не в силах уснуть…"#!#ЖЦЗ-1
"Там, где слились воедино…"#!#NULL
Жара ("Ни гром, ни молния не помогли…")#!#NULL
Старинная песня ("Кто из встречавшихся мне на пути …")#!#Ю-2
В горах Лушань смотрю на юго-восток, на пик Пяти Стариков#!#ЛБ-21
Прощаюсь с Ван Вэем ("В тоскливом безмолвье чего ожидать мне осталось?...")#!#МХЖ-4
У прудка ("От прудка на запад я беседку кое-как связал…")#!#БЦИ-3
VI. "Тоскавразлуке- какнемойкомар… "#!#NULL
В дождь, со стихами Юаня Девятого, навещаю я цензора Юаня Восьмого. ("Книгу написанных Вэй-чжи стихов …")#!#NULL
3. И тонко и пышно ("Как пестра, вся в цветах протекает река …")#!#СКТ-3
Довольно лекарств! ("Приступив к соблюдению правил чань…")#!#NULL
Лодочники и лодки ("Как пасмурный день, темны паруса...")#!#АЦ-6
1. "Стоит на террасе. Холодный ветр платье колышет…"#!#ВВ-16
9. "Какое счастье, что они появились после Ся, Инь и Чжоу:…"#!#NULL
"Мудрец! Как беспределен этот мир!…"#!#NULL
"Янь - это мужчина, это Белый Тигр…"#!#NULL
"Я стою под лучами заходящего солнца…"#!#NULL
I "Перед тем как совсем погаснуть…"#!#NULL
XVII. Извиваются изломы ("Я - в извилистые горные выси…")#!#СКТ-17
Сверчок ("Так неприметен он и мал…")#!#NULL
I. "Могильная дверь затворилась за ним…"#!#NULL
Смотрю в даль ("Когда я был молодым...")#!#NULL
Первое стихотворение цикла ("Этой ночью опять мне никак не уснуть…")#!#ЖЦЗ-1
"Хочу на башню высоко подняться…"#!#СЦЦ-5
"К ночи бледное солнце в вершинах западных тонет"#!#ТЮМ-12
Провожаю друга ("Тростинка вся в росе, а ночи холодны …")#!#NULL
Стихотворение первое ("Окружен я цветами,кувшин мой наполнен вином …")#!#ЛБ-6
"Глупа красотка поневоле…"#!#NULL
Ночной причал ("Волны лодку качают, и ветер крепчает жестокий …")#!#NULL
Песня ночи ("За диском луны торопится облако следом...")#!#NULL
День материнской беды ("За жизнь и за весь век два раза плакал незабываемо..")#!#NULL
Тоска у яшмовых ступеней ("Я стою... У яшмовых ступеней …")#!#&nbsp;ЛБ-3
Седьмое стихотворение ("Сияньем луны все ночью озарено…")#!#NULL
Преподношу Хэ Сюню ("На вечерней заре поднимается ветер осенний …")#!#NULL
Южный холм ("Неслышно в легком челноке плыву…")#!#ВВ-9
Рыба без воды ("Тащат рыбу из реки…")#!#NULL
Ускользающие воспоминания ("Я сижу под луной один …")#!#ДМ-9
Развлекаюсь ("Я за чашей вина не заметил совсем темноты…")#!#ЛБ-5
Чувства мои на шаншаньской дороге ("В сто тысяч ли навек легла дорога…")#!#NULL
День "Холодной пищи"#!#ДФ-6
8. "Величье Яо до сих пор сохранно …"#!#NULL
Ночью во время скитаний пишу о своих чувствах ("Тонкая травка, берег под слабеньким ветром …")#!#NULL
65. "Далёко царский терем, ох, далёко …"#!#NULL
"В чайник вина нацедил, свеженькой рыбки купил …"#!#NULL
I. "Упадок и расцвет по высшей воле проходят"#!#ТЮМ-14
"Лебедь летит по небу высоко-высоко…"#!#NULL
VII. "Закатное солнце, цепи горных вершин…"#!#NULL
Поднимаюсь на башню ("Струится, касаясь красных перил, Серебряная река …")#!#NULL
Отвечаю Хуэйляню ("Уходит скиталец дорогою в тысячу ли …")#!#NULL
Гуляю в Чжаоцунь среди абрикосовых цветов ("В Чжаоцунь абрикосы алеющий цвет…")#!#NULL
Вторю стихам чайсанского Лю ("Горы и воды давно меня призывали…")#!#NULL
VI. "Еду на ослике, к ночлегу спешу дотемна…"#!#NULL
"Во дворе, у жилища, деревья и травы немеют…"#!#NULL
В конце года возвращаюсь в южные горы ("Перестал у "Северных ворот" представлять доклады я …")#!#МХЖ-1
"Вокруг ликованье, меня же терзает печаль…"#!#NULL
IX. Песни царства Вэй#!#NULL
"В годы юности ранней был могуч я и был отважен …"#!#NULL
1. Мэнчэнский вал ("Только что жить с семьей я стал …")#!#ВВ-3
2. "Я на Урал поднимаюсь шагая…"#!#NULL
Осень ("В лесу меж деревьев западный ветер бродит…"#!#NULL
2. "Ивы приречные, рябь на воде …"#!#NULL
Чудесная быль ("Андерсен - мы чтим его творенья…")#!#NULL
Последний месяц весны ("Как красиво на Сицзы весной…")#!#NULL
Призрачные мечты ("Смотрю и смотрю на луну...")#!#NULL
Тридцать третье стихотворение цикла ("Еще один день и еще одна ночь …")#!#ЖЦЗ-3
XIII. Песни царства Гуй#!#NULL
Образ любимой ("Какое у ламы лицо?...")#!#NULL
45. "Кого бы ни встретил, приветствуй, сложивши ладони…"#!#NULL
На пути в Цзиньлин ("Неистовствует река, в волнах расплескалась луна…")#!#NULL
Внезапный дождь ("Туч дождевых гряда застыла в небе за окном...")#!#NULL
Тихая ночь ("Свет лампы мягко освещает стены…")#!#NULL
Провожаю друга ("Мне на западе быть, а ваш пугь - на восток…")#!#NULL
"Мольбам моим сбыться не скоро, боюсь, суждено…"#!#NULL
В осенний день ("Закатное солнце стоит в деревенских воротах…")#!#NULL
На реке ("Валуны влажны после вешнего ливня…")#!#NULL
II. "Шитой шторой скрыт холодный месяц…"#!#NULL
Похожесть ("Всё похоже на всё в этом мире …")#!#NULL
Цветы Чанъани#!#НИЧ-1
"Нескончаемо долго осенняя тянется ночь…"#!#NULL
19. В скорбном экстазе ("Большой ураган крутит воды речные…")#!#СКТ-19
Брови жены, что тоскует об уехавшем муже ("Ветер весенний, в просторах бушуя …")#!#NULL
За вином#!#ЛБ-23
"Мне кажется: тысячелетья тому назад…"#!#NULL
Посылаю Ван Линю ("На Юйгуань-заставу путь далек …")#!#NULL
3. "Лао-цзы считал человеческое в отношениях людей друг с другом …"#!#NULL
"Я в скитаньях моих не сказать, чтоб ушел далеко …"#!#NULL
Посылаем картину Хань Во в Россию ("Небо белеет. Над зелеными чащами огнеподобные облака...")#!#NULL
"Багровое солнце ушло на закат…"#!#NULL
В семнадцатый день двенадцатого месяца ночью вдруг сочинил ("Лежа в постели, слагаю стихи…")#!#NULL
Ранней осенью страдаю от жары, а ворох дел непрерывно растет ("Седьмой, осенний месяц, день шестой…")#!#NULL
Белые росы ("В белых росах на заре мандарины-корольки …")#!#NULL
Весна в Лояне ("На лоянских дорогах, полях и межах…")#!#NULL
Жилище в горах ("Запер калитку в тиши. Безбрежен закат …")#!#ВВ-13
"В оконной раме цепенеет солнце…"#!#NULL
79. "Увидевши грязь, не ступай на такую дорогу…"#!#NULL
Смотрю вдаль вечером из села у реки ("Лучами заката дали освещены…")#!#NULL
8. Тропинка среди высоких акаций ("Между акаций тропа шириной вполшага …")#!#ВВ-20
чтобы узнать вкус груши("чтобы узнать вкус груши я должен сперва посадить дерево…")#!#СШ-1
Смотрю вдаль ("С Восточного холма задумчиво смотрю…")#!#ВЦ-1
Я недоволен! ("Зреет в цветке молодая мечта …")#!#NULL
Смотрю на далёкие селения ("Тёмного леса не различить границ…")#!#NULL
50. "Кто добропорядочен, в сердце останется скромен…"#!#NULL
На тему стихов Ван Вэя "Когда Цуй девятый отправлялся в южные горы, я сочинил стихи и подарил ему на прощанье ("Горы вновь посетив, посвяти все время ходьбе …")#!#NULL
6. Изгородь из магнолий ("В закатных лучах осенние склоны хребта …")#!#ВВ-35
Слушаю колокол ("Древние стены ханьшаньского монастыря…")#!#NULL
25. "Почтенный родитель усядется рядом с тобой…"#!#NULL
Белая цапля ("Белая цапля одинока, совсем одна...")#!#NULL
IV."Ушел в поход. Ушел. Закрыта дверь…"#!#NULL
Сонет II("Походкою взойдя неторопливой …")#!#NULL
В свободном стиле ("Жизни людской предрешённый положен предел…")#!#NULL
Сквозь сон… ("Дыханьем ночи, звуками свирели заполнено пространство...")#!#NULL
В лодке любуюсь луной ("Лодочник покинул ночью дом…")#!#NULL
Под луной ("В эту ночь мечты серебрятся...")#!#NULL
В крестьнском доме в селении Цайцунь ("Долетают с полей звуки пахоты день напролет …")#!#NULL
II. "Ушел в поход. Ушел. Весна. Не сплю…"#!#NULL
В горах Ланьтянь у ручья, встртился с рыбаком("Брожу одиноко, про дом забываю свой…")#!#NULL
Беседка Лаолао#!#ЛБ-35
Храм Су У ("Гонца из Хань завидев лишь вдали…")#!#NULL
44. "И если перед смертью я предстану …"#!#NULL
"Год многолик, но прекрасней всего - весна!…"#!#NULL
3. Прорезь крыльев… ("После ливня мы заново сойдем на сушу...")#!#NULL
1. "В саду первый раз повстречала тебя…"#!#NULL
Река снег#!#ЛЦЮ-2
Из стихов жанра "цзаши" ("Вы приехали, друг, из далекой родной стороны…")#!#ВВ-40
Ночь ("Бессильно голову склонив, идет походкой странной...")#!#NULL
Красная свеча ("Хризантемы в зеленой фарфоровой вазе…")#!#NULL
"Теперь живу к востоку от Чунлина…"#!#NULL
Думы ("Теснятся грустные мысли в душе моей одинокой…")#!#NULL
Поздней осенью живу беззаботно ("Безлюдное место. Там спрятан мой дом…")#!#NULL
первое ("с каждым летящим цветным лепестком…")#!#ДФ-21
В весенний день обращаюсь к Юнь-Чжао ("Деревья ветвями колышат вдали…")#!#NULL
Доезжаю до подножия горы Бэйгушань#!#ВВН-1
Поздней осенью остановился на ночлег в храме Расколотой Горы ("Ветром осенним, опавшей листвой горы пустые полны…")#!#ЦЖ-1
III. "Берега каменисты, меж валунами - кусты…"#!#NULL
ночь в покоях#!#ДФ-41
"Осени краски легли…"#!#NULL
Сочинил во сне ("Спокойствие, легкость - прошла сердечная смута…")#!#NULL
Беседка в бамбуковой роще ("Беседку в бамбуковой роще проведал опять …")#!#NULL
"Дева живет - ей в веках не бывало подобной…"#!#NULL
Четвертая луна ("Дуновенья вечерние нежны, прогоняют весну …")#!#NULL
34. "А ты, хоть прям, да жаждешь наряжаться …"#!#NULL
Сто печалей ("Вспоминаю - мне было пятнадцать тогда …")#!#ДФ-17
Весенняя страда ("Рождает ощущение весны в тонах лиловых дальняя межа…")#!#NULL
Река Хуанхэ ("Освободился от службы в землях Саньцинь …")#!#NULL
1. "Потомок Императора Чжуаня…"#!#NULL
Фрагмент ("На рощу с моста долго смотришь ты...")#!#NULL
Облетели цветы сливы ("Под самою кровлей сливовые деревца …")#!#NULL
Травка ("Травка, ты, пожалуйста, прости...")#!#NULL
Мне жаль цветов ("Жалость какая – прекрасным и нежным…")#!#NULL
II. "Прояснилась на миг полноводного озера ширь …"#!#NULL
Написано для Го Сяоюй, супруги Гэ Шамэня ("Как же ярко сияет луна …")#!#NULL
чтобы узнать вкус груши ("чтобы узнать вкус груши мне нужно сперва вырастить грушу…")#!#СШ-1
Одинокий дикий гусь#!#ДФ-2
Думы в тихую ночь ("В изголовии ложа сияет, светлеет луна …")#!#ЛБ-1
"Торопит время, как ни жаль …"#!#NULL
Берлин ("Отгремела война на планете...")#!#NULL
Народная песня ("Люди давно вернулись с рынка …")#!#ДМ-3
Вспоминаю хризантему ("Как хотелось бы мне, чтобы западный ветер...")#!#NULL
1. "Воздух пряный струит аромат…"#!#NULL
Слушаю звуки рожка, думаю о возвращении домой ("В родимом саду желтые листья укрыли весь сизый мох …")#!#ГК-1
Навязчивое состояние("На этой улице есть сумасшедший...")#!#NULL
В Ханьдане в ночь зимнего солнцестояния тоскую по дому ("В Ханьданьской почтовой станции …")#!#NULL
"Как норовистый конь, сердце рвется куда-то …")#!#NULL
"Когда заходит луна…"#!#NULL
Смотрю на водопад в горах Лушань#!#ЛБ-26
65. "Поставь себя так, чтобы люди тебе доверяли…"#!#NULL
Закат года ("Я тоскою охвачен, никак не усну...")#!#NULL
"Толстый пласт у земли, и высок небосвод … "#!#NULL
Третье стихотворение цикла ("Западный ветер навеял осеннюю пору …")#!#NULL
"Где-то в траве, на меже громко сверчки залились …"#!#&nbsp;ЛЦЧ-6
Дикие гуси ("Дикие гуси летят в облаках...")#!#NULL
Дикий гусь ("И тебя потревожил звук струн на веселье чужом … ")#!#NULL
"Ни приношений ни роз не нужно…"#!#ХВ-1
В маленькой лодке уплыл далеко от села, а потом пешком возвратился обратно ("Косые лучи. Старая ива…")#!#NULL
Смятение ("Чтобы в шутку тебе помолиться, я сандал благовонный зажег …")#!#NULL
Разбирая старый велосипед ("Теперь я начал разбирать свой старенький велосипед...")#!#NULL
47. "Увидевши знатного, скрыться стремись от него…"#!#NULL
Человек стареет ("Человек стареет. Во взоре и разговорах …")#!#NULL
Всхожу на башню, посылаю Ван Цину ("В доме брожу, продираюсь сквозь лес …")#!#NULL
Свет ("Ночь без стихов, ворочаюсь на подушке...")#!#NULL
"Прощайте, о вешние воды …"#!#NULL
1 "По капле капает вода…"#!#NULL
"На сердце - печаль, видно, счастья не знать…"#!#NULL
"Краса-мастерица на северо-западе есть…"#!#NULL
13. "Почтенный родитель сердито тебя поучает…"#!#NULL
В Тушаньском храме гуляю в одиночестве ("На пустынных тропинках здесь со мною спутника нет …")#!#NULL
V. Старинная высота ("Я - на коне величавых дум…")#!#СКТ-5
Бутон ("Смех юности, которой все дано...")#!#NULL
Бросаю пить ("Легко я бросал города и уезды …").#!#NULL
Холмы Хуанцыган ("Склонилось солнце. Начинает меж этих сосен ветер дуть …")#!#NULL
Безмолвие ("Вдруг человек явился предо мной...")#!#NULL
Глядя на гору Айвы ("Едва проснусь и вижу я уже…")#!#ЛБ-11
I. "Дао, которое может быть выражено словами, не есть постоянное дао …"#!#ДДЦ-1
Ты видел море#!#ХД-1
Расстаюсь с Дун Тянем ("На десять верст желтеют тучи …")#!#NULL
"В маленький терем проникла и притаилась Весна …"#!#ЛЦЧ-4
"Облакам и туманам не затмить ясноликой луны..."#!#NULL
Написал в пустыне("На запад идущие кони уходят прямо за край небес …")#!#NULL
I. "В жбане оно - смотришь, и цвета не видно…"#!#NULL
"Нежные руки когда-то это вино мне налили…"#!#ЛЮ-1
"Цветок говорил поэту…"#!#NULL
Пишу в конце весны у горы Баньшань ("Ветер весенний куда-то уносит цветы…")#!#NULL
Уезжая к югу, расстаюсь с братом ("Гладкая, тихая тянется вдаль, вьется река …")#!#NULL
68. "Когда обретенная милость весома весьма…"#!#NULL
Венок на могиле ("Цветы чудесные растут в заброшенной долине...")#!#NULL
36. "Все Девять — и Напевов, и Мелодий" …"#!#NULL
XVI. Дивная чистота ("Томятся, толпятся сосны…")#!#СКТ-16
II. "Когда-то мы в шутку пытались представить на миг …"#!#NULL
13. Быстрина у дома под деревьями ("Шумит и шумит река под осенним дождём...")#!#ВВ-29
Шестое стихотворение ("Вброд идя через реку, лотосов я нарвал …")#!#NULL
Следующая жизнь ("Чихнула лишних пару раз, упала...")#!#NULL
Иду вдоль монастырских стен, где в орхидеях ручей бежит на запад. ("Побеги юные стремятся к ручейку …")#!#NULL
63. "Но сват мой глуп ,— еще глупее сваха …"#!#NULL
В горах Лушань смотрю на юго-восток, на пик Пяти Стариков ("Смотрю на пик Пяти Стариков, на Лушань, на юго-восток …")#!#ЛБ-21
В храме в полночь раздается звон колокола#!#СЦЦ-2
"Изысканность и таинство - земля..."#!#NULL
Сон весной ("Рассвета не заметил я во сне …")#!#МХЖ-3
"На лотосах капли дождя …"#!#МЧЮ-2
"Хризантемы осенней нет нежнее и нет прекрасней …"#!#ТЮМ-13
Строфа 18. "Человеколюбие и справедливость, обряд, знание, верность …"#!#Т-6
Я ясным вечером смотрю вдаль ("Над озером Дунтин покрапал дождик…"#!#NULL
86. "Мой путь свернул на Куэньлуня горы …"#!#NULL
48. "В ученье прирастает ежедневно знание …"#!#NULL
Вернулся домой ("После года безумных скитаний...")#!#NULL
Как выглядит человек после смерти ("Никто никогда не видел себя после смерти...")#!#NULL
Покидаю цветы ("Среди цветов я живу легко…")#!#NULL
Собираюсь совершить путешествие к реке Сяншуй, чтобы отыскать родник Гоуци ("По примеру бессмертного Лина я рыбу ловлю …")#!#NULL
"Вижу: вернуться порак домашнему очагу …"#!#NULL
IV. Песни царства Юн#!#ШЦ-6
1 "Солнце заходит. Гляжу на Тайханский хребет…"#!#NULL
весенние воды#!#ДФ-26
Утерянная традиция#!#ДМ-6
"То весна с цветами, то осень с луной …"#!#NULL
В горах ("в горах далёких схожая пора …")#!#ДМ-10
I. "Так много сразу чувств у меня …"#!#NULL
Звучащая пыль ("Гость в зеленой одежде привычно нажал на звонок...")#!#NULL
Деревья ("Два дерева высятся в rорькой разлуке...")#!#АЦ-5
ночь в покоях ("сменой света и тьмы день окончание года торопит …")#!#ДФ-41
Зимой у ручья Мэйси провожаю Пэй Фанчжоу в округ Сюань ("Всадник на деревянном мосту, рассветная даль ясна…")#!#NULL
"Судьбу певички разве я искала!…"#!#NULL
В саду ("Ворота садовые хлопают множеством створок …")#!#NULL
Он – гигантское молчание… ("Он 一гигантское молчание, его бытие очевидно и несомненно...")#!#NULL
Без заглавия ("Бабочка, как цветок, опускалась на цветок...")#!#NULL
"Снежинки, танцуя, как сливовые лепестки …"#!#NULL
Храм на вершине горы#!#ЛБ-4
Без названия ("...И я одинокий, познав, как дрожит фитилек...")#!#NULL
Ослик ("Я увидел ослика-малютку…")#!#NULL
2. "Внезапно - безмолвие, шума уже не замечу…"#!#NULL
"На холм, под сосны, удалялся в зной.."#!#NULL
7. Берег, где растёт кизил ("Завязь плодов и зелена, и красна…")#!#ВВ-36
Человек ("Предел покоя - чья судьба?…")#!#NULL
I. "Пруд в десять цин, и на этом пруду …"#!#NULL
Играя на пипе ("Тихо в спальню я вошла одна …")#!#NULL
Радость ("Какого цвета радость...")#!#NULL
"Помню, в юные годы, когда не знал…"#!#СЦЦ-1
Весенняя тоска ("Одиноко живу, сиротливо брожу …")#!#ЧШЖ-1
"Поют и танцуют, и молоды все до единой…"#!#NULL
"Я причесалась и спешу скорей…"#!#ВТЮ-1
Ночью на западном берегу приграничной реки Хуайхэ ("Ветер шумит над Хуайхэ, хлещет ливень ночной …")#!#NULL
Деревня в сумерках ("Цикад колыбельная песня...")#!#NULL
Второе стихотворение цикла ("Пламя-звезда уже с юга на запад сместилась …")#!#NULL
Беседка на берегу реки#!#ДФ-9
На память при расставании ("Река. На рассвете луна погружается в воду …")#!#NULL
Просьба мальчика ("Если это сделать трудно...")#!#NULL
Песни осени ("Узор из двойных сердечек пояс ее украшает …")#!#NULL
"Поутру освещает ожерелья монетные солнце…"#!#NULL
В приречном доме описываю свое настроение ("Один поднимаюсь на дом у реки…")#!#NULL
6. "Мужайся, друг! Не доверяй пороку …"#!#NULL
Картина, на которой изображены башни и павильоны в горах Юньшань ("Буддийский храм в зеленой листве …")#!#NULL
IX. "Она напевает задумчиво, в струны…"#!#NULL
По поводу весенних дней, проведенных с Сюй Дянь-цином в Лянском саду ("Пышное пиршество в Лянском саду…")#!#NULL
Снег над рекой#!#ЛЦЮ-2
32. "У каждого свои есть увлеченья …"#!#NULL
"Вместо пахоты службой содержать я себя не думал …"#!#NULL
Осенние думы ("Зашелестит, высыхая, тростник …")#!#МЧЮ-1
"Все ненадежно на свете…"#!#NULL
Чучэн ("В развалинах города крик обезьян …")#!#ЛЮ-6
Печальные строки ("Читаю стихи, пытаясь выразить свое горе …")#!#NULL
59. "В отставку уйдя, приходится мысли смирять…"#!#NULL
Утуны("Гор молчаливые толпы…")#!#NULL
После выздоровления вернулся с озера Эху и написал эти строки ("Лианами обвитые деревья…")#!#NULL
Вздох ("Под финиковой пальмой - толчея…")#!#NULL
Вопросы к небу ("Каков был довременный мир…")#!#NULL
XVIII. "Растрогавшись речью моею, она…"#!#NULL
11. Свобода героя ("Созерцаю жизнь мира без всяких запретов…")#!#СКТ-11
Написал, вернувшись в деревню ("Слышу, у входа в долину колокола зазвучали …")#!#ВВ-12
Зависть ("Дерево смотрит на дерево...")#!#NULL
Лисао ("Покойный мой отец Бо-юном звался…")#!#ЦЮ-1
Вечерний холодок ("Туман укрыл деревья на равнине …")#!#NULL
Весна ("Солнце пригрело весенний склон …")#!#БП-2
Безмятежность ("Плачут птицы в тенистых ветвях …")#!#ГХЦ-2
Посылаю старшему брату ("Стихи эти написал я, когда жил в Гуйлине.")#!#NULL
Заходящее солнце ("Занавеску мою озаряет закат…")#!#ДФ-30
"Гора порождает уступы и скалы…"#!#NULL
В шутку написал на каменной глыбе ("Как жаль, что этот камень лежит так близко от родника…")#!#ВВ-21
Ночные переживания ("Ворон не встрепенется в ночи…")#!#NULL
Боги моей родины#!#ДМ-8
5. "В древности народ слагался из четырех групп; теперь народ слагается из шести" …"#!#NULL
Чанъань ("Облака белоснежные бесконечной плывут чередой …")#!#NULL
"Колышется юбка кровавого цвета …"#!#NULL
Зимней ночью пишу Вэнь Фэйцину ("Над стихами у лампы тружусь …")#!#NULL
Ночной пейзаж ("Гомон уличный отхлынул, словно море в час отлива…")#!#NULL
Я не пьян ("Ох! В мире этом чинит мне препятствия...")#!#NULL
Посвящается девушке, которая прислуживала гостям на пиру у Ян Цзивэня ("Совсем, совсем еще девочка…")#!#NULL
Лэююань ("День кончился, печаль в· душе моей …")#!#NULL
Единая судьба#!#NULL
Посылаю письмо домой ("Пишу домой. Исправляю не раз строчки черновика …")#!#NULL
Осень ("Трубка глиняная со мною...")#!#NULL
Осенний день на озере ("Река на восток струит свои воды …")#!#NULL
Олений лог ("Людей в пустынных не найти горах …")#!#ВВ-2
Короткий стих ("Лишь добрался до этого края…")#!#NULL
"В лунную ночь меж деревьев…"#!#NULL
70. "При займе за штуку обычного плотного шёлка…"#!#NULL
томительная ночь ("холодный бамбук проникает в спальню …")#!#ДФ-34
"Нет, не надо жалеть для любви золотых одеяний…."#!#NULL
Входим в озеро Пэнли ("День и ночь на воде... Я от вечных скитаний устал …")#!#NULL
II. "Размышляю: где циньского дома дворцы…"#!#NULL
"Даны тебе годы и дни — Храни свои годы и дни …"#!#NULL
Ночной пейзаж на Сиху ("Крик ночной обезьяныпреисполнен тоски …")#!#NULL
2. Котловина Сючжу – тонкого бамбука ("В горном потоке, как в зеркале, - краски небес …")#!#NULL
Песня рыбака. На мотив "Опьянен восточным ветром" ("Возле берега желтый камыш, переправа подернута белою ряской …")#!#БП-1
Внезапные строки, начертанные в беседке Чжунху в шестнадцатый день четвертого месяца ("Уже за полдень. Петухи кричат…")#!#NULL
"Как ярко на небе сиянье луны…"#!#NULL
Мост и водопад ("Ветер вкрадчив, и луна ясна …")#!#NULL
"Светло-зеленый нежный лист…"#!#NULL
Камень тысячи людей расположен над прудом Цзяньчи в горах Хуцюжань ("Навис над водой могучей громадой валун …")#!#NULL
Посвящение ("Опускается тьма, и огонь возвращается...")#!#NULL
Пишу с натуры ("Сумрак бледнеет. Беседка. Дождь моросит...")#!#ВВ-23
За вином ("Говорю я тебе: от вина отказаться нельзя..")#!#ЛБ-23
У горного ручья готовлю чай. Мои чувства ("У ручья зачерпнул быстробьющей, журчащей воды …")#!#NULL
II. "Ясные горы, чистые воды, …"#!#NULL
В уровень с водой ("Так быстро стремится ладья моя в зеркале вод …")#!#NULL
второй#!#ДФ-23
Ожидание ("Все ждешь: когда ж она придет…")#!#NULL
I. "Я встретил гостя на заре…"#!#NULL
На западе, проезжая Вэйчжоу, увидел реку Вэй и подумал о Циньчуани ("Кто может предвидеть как наступит расцвета вечер …")#!#ЦШ-2
"Высоко-высоко на сто чи* поднимается башня …"#!#NULL
1. "Уж месяц слезами умыта …"#!#NULL
"Оседлаю я доброго коня…"#!#NULL
"Я палочки брошу…")#!#NULL
61. "Совет мой: о деле по чьим-то речам не судить…"#!#NULL
46. "Язык злоречивый порядку глубоко противен…"#!#NULL
"Крупный жемчуг росы на листву упал…"#!#ДФ-13
I. "Вновь поправляю одежды – будет дорога далекой…"#!#NULL
В четырнадцатую ночь двенадцатой луны выпал небольшой снег; наутро отправился к южному ручью и пил там до вечера ("Как сыплет снег над Южным ручьем …")#!#NULL
Утомленный остановился на постоялом дворе ("Одинокая лодка Плывет, огибая пороги …")#!#NULL
"Напев Цзяннань влечет к взаимнои страсти…"#!#NULL
Бо Цзюйи1("задарма проживать прибыльней чем по программе для малоимущих …")#!#СШ-2
3. Пруд, затянутый ряской ("Пруд и широк, и глубок весенней порой …")#!#ВВ-28
Слушая цикад ("Там где-то цикады кричат-кричат…")#!#NULL
Дети у полотна железной дороги ("Голые дети играют в прятки …")#!#NULL
1. "С самой юности чужды мне созвучия шумного мира…")#!#ТЮМ-4
"Как четко видны на холмах павильоны …"#!#NULL
"Зеленой сосною приметен восточный двор …"#!#NULL
"Когда бы бог реальным был вполне..."#!#NULL
Осенние чувства ("Век промелькнет, как бабочка во сне …")#!#NULL
Одиноко сижу осенней ночью ("Одиноко сижу и грущу о своей седине …")#!#ВВ-14
"Влюбленных река разлучила…"#!#NULL
Плыву по реке ("Сотни сотен излучин,и чайки на всех берегах …")#!#NULL
Вечером любуюсь пейзажем с высокой башни ("Яркие линии гор с блеском воды сплетены…")#!#NULL
Во время болезни ("Наверно, в эти мгновенья в озере пенятся черные волны...")#!#NULL
Ночной снег ("Я вдруг просыпаюсь - постель холодна как лед…")#!#БЦИ-6
В храме И Ай ("Играю камнями – сижу у ручья, забавляюсь…")#!#NULL
I. "Беседка на склоне, а выше - громады…"#!#NULL
Голос жреца#!#ДМ-12
из западного покоя смотрю на дождь ("в верхних покоях облака занавесок промокли …")#!#ДФ-38
Вечером останавливаюсь на ночлег в уезде Лэсян ("Родимый мой край уже невидим вдали…")#!#ЧЦ-1
"У черноморских волн, в песке, где бьют буруны…"#!#NULL
55. "Но во Дворце Весны, что нежно ярок …"#!#NULL
"Щедро персик и слива для всехраскрывают возможности сердца…"#!#NULL
Ода боли ("боль, я давно тебя ищу …")#!#ДМ-20
16. "Коль мать и отец вступили в преклонные годы…"#!#NULL
Сад будущего ("Мне привольно в степи...")#!#NULL
Моя родина ("Где моя родина? Я родился в мечтах...")#!#NULL
В дальнем зале дворцового книгохранилища ("Дождь заливает акаций цветы…")#!#NULL
Придорожный столб ("Вся моя жизньна развилке дорожной у края …")#!#NULL
Расстаемся на Южном заливе ("Туманен был, холоден Южный залив…")#!#NULL
Пруд, заросший ряской ("Пруд обширен. Челн под веслом кормовым…")#!#ВВ-28
Один провел ночь в горах ("Ничтожны века моего свершенья…")#!#NULL
Разлука ("Над вешними горами дымка …")#!#NULL
Хвосты ("Закрывая глаза, я вижу колышущиеся в темноте хвосты ...")#!#NULL
"От древности до нынешних, времен… "#!#NULL
Ночую на р. Цзяньдэ ("Все деревья на верхних ветвях в ненюфарах …")#!#&nbsp;МХЖ-2
Цитата-5 ("…Но смерть поздно пришла к нему …")#!#NULL
Без заглавия ("Ты смотришь на облако …")#!#NULL
I. "Ушел в поход. Ушел и не сочтешь…"#!#NULL
Мелодия реки Бянъхэ ("Река на восток струит свои воды …")#!#NULL
Провожаю второго старшего брата, уезжающего в Шу ("С заставами горы ждут путника на дорогах …")#!#NULL
15. Родник с белыми камешками ("Мелкий чистый родник в белых камешках вьется …")#!#ВВ-30
В загородной усадьбе семьи Су ("Усадьба укромно таится в самой глуши …")#!#NULL
Первое стихотворение цикла ("Я в столице теперь, где сливаются русла трех рек …")#!#NULL
Мой племянник Ань Цзе приехал издалека, сидим с ним ночью("Душой одряхлел, лицом подурнел…")#!#NULL
Зимней ночью слышу звуки рога ("Возносятся к снежным тучам…")#!#NULL
Обломок разбитого корабля ("Она на скале сидела...")#!#NULL
Обитель души#!#ДМ-15
Строфа 1. "Люди рождаются на свет …"#!#Т-1
"Взяла его руку с любимым проститься пора …"#!#NULL
На исходе зимней ночи, в снегопад, вспоминаю о доме отшельника Ху ("Вестник зари - барабана мерзлого стук …")#!#NULL
Злой вихрь ("Мне скорбно, что вихрь жестокий злобно качает травы …")#!#NULL
"Литератор бесчувственней всех..."#!#NULL
Домик в узорных абрикосах ("Среди узорных абрикосов вдали-вдали построен дом …")#!#NULL
53. "И сразу грозный мрак меня окутал …"#!#NULL
Ранняя весна в Линлине ("Спрошу весну о том, когда она…")#!#ЛЦЮ-3
*" Все гляжу на докинутый дом …"#!#NULL
1. "Увядший раньше времени цветок …"#!#NULL
Сон ("Трава у берега реки желта и зелена...")#!#NULL
Наш мир ("Понятно каждому, кто не лишен ума …")#!#NULL
Изгородь из магнолий ("Закат изгорел, и сумрак все заволок…")#!#ПД-1
Собираю траву дихуан ("Все погибли хлеба …")#!#NULL
Проезжий, оставленный в холодной станции (Утром сегодня без дела сижу …")#!#NULL
57. "Царством правь, опираясь на правду …"#!#NULL
1. Ручей, где поют птицы ("Праздный покой. Облегают цветы корицы…")#!#ВВ-18
Из-за печали ("На станции метро Среднего кольца...")#!#NULL
Шутя преподношу моему другу Ду Фу#!#ЛБ-12
Зимний пейзаж ("Морская вода обнимает уснувшую землю …")#!#NULL
"Все иноки с монашками живут семьей, бесплодные…"#!#NULL
"Смерть сопутствует жизни и так до скончанья времен…"#!#ТЮМ-15
Прощаюсь с Чэнь Чжу("С невозмутимым мудрецом лентяй порой имеет сходство…")#!#NULL
15. "В три тысячи чжанов - моя седина…"#!#ЛБ-14
1. "Время 一это хлопковое дерево...")#!#NULL
Надежда ("Подруга сновидений сестра иллюзий...")#!#АЦ-8
весенней ночью радуюсь дождю ("дождь благодатный чувствует время своё…")#!#ДФ-24
Месяц ("Месяц! Сколь ты одинок...")#!#NULL
"Из объятий садов убежав на простор…"#!#NULL
I. "С юга из Банани посылает …"#!#NULL
Ночная прохлада ("От белой росы и свежего ветра прохладнее во дворе …")#!#NULL
Сомнения ("Ласточка, Вернулась?…")#!#NULL
I. "Недавно с софоры опала листва…"#!#NULL
XXXIII. "Зимою долгими ночами никак рассвета не дождешься …"#!#NULL
Только один человек может ее разбудить ("В комнатушке моей души…")#!#NULL
71. "Когда ты кому-то заимствуешь пять доу риса…"#!#NULL
1. "Под вечер на лодке к дому плыву, тороплюсь…"#!#NULL
Древняя песня ("Ветер осенний воет, тоска человека изводит …")#!#Ю-2
Светляк ("Он, говорят, из трав гнилых возник..")#!#NULL
9. Зимнее солнцестояние… ("Я вымыться спешу пред закатом...")#!#NULL
Возвращаясь в Восточные горы, остановился в обители даосов ("За кручами кручи встают бесконечной грядою…")#!#NULL
1. Мэнченская падь ("Новый мой дом у входа в Мэнчэнскую падь …")#!#ВВ-3
Горная гостиница ("Все выше, все выше по горной дороге…")#!#NULL
Утренние цветы ("Над водой покров зеленый - ива нити распластала …")#!#NULL
81. "Слово искреннее не всегда приятно …"#!#NULL
20. "Мне тяжело дышать, слезятся очи …"#!#NULL
VII. "Потоки воды превращаются в лед…"#!#NULL
В тюрьме воспеваю цикаду ("Когда я в осеннее утро, узник с дальнего юга"#!#NULL
XVII. "И ныне внимал я пропетому Вами…"#!#NULL
III. "Упрекнут летописцы меня в нерадивости-лени…"#!#NULL
15. "Коль мать и отец живут уже семьдесят лет…"#!#NULL
2. "Вдоль берега бредя морозной ночью...")#!#NULL
Песня ("Лет восемьдесят Цанланскому старцу уже…")#!#NULL
Тоска у яшмовых ступеней ("Ступени из яшмы давно от росы холодны…")#!#&nbsp;ЛБ-3
28. "Не золото жёлтое -подлинная драгоценность…"#!#NULL
Возвращаюсь из даосского храма Цзинсыгуань,а Ван Байюнь – следом за мной ("Я долину покинул с утра еще до полудня …")#!#NULL
Строка 17 ("Вода, Огонь, Дерево, Металл, Земля …")#!#Т-5
4. Горный хребет, где рубят бамбук ("Тонкий, высокий бамбукнад излучиной чистой желтеет …")#!#ВВ-33
Ночью сижу на западном крыльце храма Небесных Просторов ("Луна взошла. Храм тишиной объят…")#!#NULL
Поднявшись на высоту ("Стремителен ветер, и небо высоко …")#!#NULL
Прозрение в дождь ("Если после дождя будет ещё дождь...")#!#NULL
О сыновьях("Всяк хочет умных вырастить детей…")#!#NULL
"Жил один старичок, беззаботный и странный такой …")#!#NULL
"Облака проплыли в небе мимо млечного пути…"#!#NULL
"А недавно обрушилась скорбь на меня…"#!#NULL
Стихи о разном("Вижу: уже дикая слива в цвету …")#!#NULL
"Лежа на подушке из гречишной шелухи …"#!#NULL
Пригласил гостя ("В пору цветения желтых слив …")#!#NULL
Пью вино и ничего не пишу("Лишь протрезвлюсь - и пью до ночи снова…")#!#NULL
40. "Пути движенье - к корням возврат, а в слабости - его достоинство …"#!#NULL
1. "Братья старший и младший да будут в любви и согласье…"#!#NULL
Тогда и оценишь ("Каждый день полон ожиданий и перемен …")#!#NULL
XI. "Подушечной тоски и бреда ночь все тянется …"#!#NULL
"Во вселенной все сущее обретает свою опору"#!#NULL
Надежда ("Надежда друг мечты фантазии сестра...")#!#АЦ-8
"...В день первый и в день завершающий..."#!#NULL
Диалог с мраком ("Вращаешь ты пустые жернова...")#!#NULL
В Сюньянском монастыре Пурпурного предела* пишу, ощущая осень ("Что-то осень мне тихонько шепчет …")#!#NULL
Вершина Туюэфэн – исторгающая луну ("Четвертая стража ... Внезапно встревожились птицы …")#!#NULL
первое ("берег реки цветами вдоль…")#!#ДФ-27
"Вдоль поля бреду, по тропинкам петляя…"#!#NULL
Изображаю то, что вижу из своего шалаша, крытого травой ("В захолустной деревне стоит мой шалаш …")#!#NULL
К свету ("Первая стража, стража вторая, ночь притаилась...")#!#NULL
V. "Дорогие друзья, вам совсем ни к чему …"#!#NULL
Ранний отъезд ("Петел в деревне криком рассвет возвестил…")#!#NULL
"Ветер шумит. Дождик шумит…"#!#NULL
Осел ("Тело твое, покрытое песком...")#!#NULL
6. "Единоутробным достойно друг друга ценить …"#!#NULL
Вместе с судьёй Таном на озере Хэн смотрю на собирающийся дождь ("Пустынен и дик вид окаймляющих гор…")#!#NULL
Весенней ночью в бамбуковой беседке преподношу чиновнику Цяню, который возвращается в Ланьтянь ("Тихая ночь. Мир живых - покоем объят…")#!#NULL
1. "Уже чуть-чуть проклюнулись травы…"#!#NULL
Вспоминаю Хуэй-шу ("Брожу по горам, наслаждаюсь рекой …")#!#NULL
"В пятнадцатую ночь по новолунье … "#!#NULL
Первое стихотворение цикла ("Осенняя ночь, леденящий проносится ветер …")#!#NULL
78. "О, почему душистых трав долины полынью пахнут …"#!#NULL
Печаль ("За яшмовою шторою одна …")#!#ЛБ-32
10. Южный холм ("Я от южного холма отплыл в легком челноке…")#!#ВВ-9
Бодрствую в лодке ночью ("Веет прохладою ветерок…")#!#NULL
Кто же еще ("Кто же еще заставит меня скорбеть?...")#!#NULL
Осенней ночью посылаю вельможе Цю двадцать второму ("О друге далеком я вспомнил в осеннюю ночь…")#!#NULL
Две большие звезды ("Закрыты глаза ребенка …")#!#NULL
Один сижу на горе Цзинтиншань("Стаями птицы взмывают, уносятся прочь…")#!#ЛБ-2
Это стихотворение написано в Динхуэйюне, что в Хуанчжоу ("Ущербный ветер. Редкие утуны…")#!#NULL
"Облачась в одеянье из простого холста…"#!#NULL
Встреча с земляком ("Вы возвратились из родной страны …")#!#ВВ-40
Печаль#!#ЛБ-32
Расставанье у ивы ("На южной дороге изранено сердце прощаньем…")#!#NULL
Луна ("Опускается в синее море луна...")#!#NULL
III. "В горы, в долы далеки походы …"#!#NULL
38. "Заимствуя что-то, не жди, когда требовать станут…"#!#NULL
Весною в доме в горах ("Лянский княжеский сад. Солнце перед закатом…")#!#ЦШ-1
7. "Человеческая жизнь коротка …"#!#ЦК-1
О Небо! ("О Небо Вышнее! Познали мы друг друга — я и он …")#!#Ю-3
Цветы сливы ("Расцветают цветы под весеннее пение птиц …")#!#NULL
Воспеваю снег ("Одинокие птицы забились в замерзший камыш…")#!#NULL
Ответ ("помнишь тропинку по Цзилэ-буте…")#!#ДМ-1
"Жемчужины-росинки ведут к увяданию кленовый лес …"#!#ДФ-13
6. Изгородь из магнолий ("Осенние горы закатных лучей полны…")#!#ВВ-35
"Мир покидая,бы хотела …"#!#NULL
Поднялся ветер ("Поднялся ветер. Я тебя люблю, камыш...")#!#NULL
I "Если я во хмелю весной…"#!#NULL
"Ты ночью пришел ко мне через изгородь тихо …"#!#NULL
Попугай ("Хозяин от него в восторге …")#!#NULL
"Взошел один на башню - помолчать …"#!#ЛЮ-3
Ночую в монашеской келье его преподобия Ина, слышу церковный напев ("Храм вечных цветов... Святые напевы…")#!#NULL
Пруд в лотосах ("Осенний дождь пролился над прудом …")#!#NULL
Это стихотворение написано в Динхуэйюане, что в Хуанчжоу("Ущербный месяц. Редкие утуны …")#!#NULL
2 "Поэт Гао Цянь, простой, правдивый, прямой…"#!#NULL
"Я вспоминаю, как с ней ночь провел…"#!#NULL
1. "Горы! Явседле, плетьвруке, скакунаногискоры..."#!#NULL
Начинается с любви ("Когда я думаю о том, что она скоро придёт..")#!#NULL
Написал, возвращаясь на реку Ванчуань ("Колокол тихий в долине слышу порой…")#!#ВВ-12
"Расплавленное золото заката…"#!#ЛЦЧ-7
Роса на листьях ("На листьях роса Высыхает так быстро…")#!#Ю-1
Ночью мне приснился друг ("Чей невидимый образтревожит мне душу во сне?…")#!#NULL
XII. "В день нашей встречи, может быть … "#!#NULL
46. "Поведав миру все свои тревоги …"#!#NULL
"Коль нет меня, то есть ли ты?..."#!#NULL
В восточном дворе храма Юнъянь ("В храме древнем сижу у окна…")#!#NULL
38. "А Хоу И— что знал? Одну охоту …"#!#NULL
Холм Хуацзыган ("Стаи птиц потянулись на юг, как тесьма…")#!#ВВ-6
"...А ночь на исходе, и так же, как ночь, исчезает..."#!#NULL
Тридцать второе стихотворение цикла ("Рассветному солнцу еще раз взойти не дано …")#!#ЖЦЗ-2
Дворец яшмовой чистоты ("Поток всё кружит, в соснах всё время ветер …")#!#ДФ-1
счастье дождя#!#ДФ-32
В оленьем загоне ("Заката отблеск в лес проник глубоко …")#!#ВВ-2
"Там, за башнею, ива стоит …"#!#NULL
"Вселенная в сердце…"#!#NULL
О дожде ("Сплошные тучи все еще скрывают гор хребты …")#!#NULL
72. "От этого мира, конечно, отделаться трудно…"#!#NULL
26. "Приходит черед, но много ты пить не моги…"#!#NULL
II. "Веер мой круглый, всегда ты со мною …"#!#NULL
"С той поры одна я стала…"#!#NULL
Одиночество ("Вдоль кустов в своем домашнем платье …")#!#NULL
V "Рукавом заслоняюсь - тошно, тоскливо мне …"#!#NULL
Колесница ("День наступит - сгинет тьма ночная...")#!#NULL
Два благородных дерева возле дома ("Два дерева выросли около дома, тенисты и стройны...")#!#NULL
Редкий камень ("Все говорили: "Выбрось ты его!" … ")#!#NULL
Случайно написал в беседке у пруда ("Сижу, беспечный, в тени беседки …")#!#ЛЮ-3
"Когда красавица здесь жила - цветами был полон зал…"#!#NULL
На исходе весны ("Бедный дом мой в переулке глухом …")#!#NULL
Беседка на берегу реки("Лежа, греюсь на солнце в беседке, у сонной реки…")#!#ДФ-9
Отшельнику Сюйли. Глядя на постоялый двор у переправы через Янцзы ("Если не вы в память о давней дружбе …")#!#NULL
Осенние думы ("Только гуси что-то пишутна холодных облаках …")#!#NULL
Плыву на лодке вдоль берега, поросшего лотосами ("Прозрачная влага впитала тепло весны …")#!#NULL
Ветка сливы ("Мы под Новый год из дома вышли...")#!#СС-1
"Я в юности ранней не часто общался с миром …"#!#NULL
"Я, пока не служил, буйство помыслов дерзких смирял…"#!#NULL
Весенней ночью в Лояне слышу флейту ("Слышу: яшмовой флейты музыка…")#!#ЛБ-33
Тропинка среди акаций ("Поросшая мхом тропинка скрыта среди акаций…"#!#ВВ-20
7. И мою и плавлю ("Подобно породе, нам золото давшей…")#!#СКТ-7
Коричные деревья ("Я ночью проснулся от шума и рева...")#!#NULL
I. "Утром злоба: иволги щебечут…"#!#NULL
1. "Среди цветов стоит кувшин вина…"#!#ЛБ-6
Вечером проходил по северному берегу реки… ("Подтаивал на речке снег, но был еще недвижен лед...")#!#NULL
3. Котловина Данься – красных зарниц ("Слышал давно название это - Данься …")#!#NULL
Песня грусти ("О песня грусти, слезы замени …")#!#Ю-5
В стране Сун ("Поток всё кружит, в соснах всё время ветер …")#!#NULL
32. "Светилу дня два раза не взойти …"#!#ЖЦЗ-2
Колокольчик ("Колокольчик, синий, красный, ты карабкаешься властно...")#!#NULL
Осенний ветер ("Откуда же к нам явился осенний ветер?)#!#ЛЮС-1
Проводы друга ("Я вас проводил по тропинке …")#!#ВВ-39
Трава на стене ("Пятно заката в пять часов...")#!#NULL
VII. Песни царства Чжэн#!#NULL
Написанная Богом весть… ("Ты 一Богом посланная мне весть...")#!#NULL
Тачки ("Там где когда-то текла Желтая Река...")#!#NULL
"Я поднялась одна на вершину западной башни …"#!#ЛЮ-3
Струящиеся воды ("В струящейся воде осенняя луна…")#!#NULL
Ночью ("О берег ветер бьется, даль туманна …")#!#ДФ-8
"Если в мире есть жизнь, неизбежна за нею смерть"#!#ТЮМ-15
Быстрина у дома в деревьях ("Даль оглашает волн гремучий раскат …")#!#ПД-3
Опять вижу Париж ("Хандра, и дождь, и ностальгия …")#!#NULL
Слушая стрекот сверчка ("Двор опустел, воцарилась там осень...")#!#NULL
2. "Вот вижу — ворота и кровля…"#!#NULL
Вышел на прогулку ("В юности гор увидеть не привелось…")#!#NULL
О моих чувствах в разлуке с домом, продолжавшейся один месяц. ("Помню, всего на одну луну покинул родимый дом…")#!#NULL
"Ученый Цзыюнь пристрастье имел к вину …"#!#NULL
13. "Что же такое то, что мы называем учением древних царей?…"#!#NULL
Цветы Чанъани ("О, как богаты цветами сады богачей в столице …")#!#НИЧ-1
В крестьянском доме в селении Цайцунь ("Долетают с полей звуки пахоты день напролет …")#!#NULL
Цы на мелодию "Ветка ивы" ("С далекого запада долго-долго вэйшуй струится, петляя…")#!#NULL
"Я помню, как здесь, в павильоне, мы жгли ароматные свечи …"#!#NULL
Осенние чувства ("Западный ветер письмо принес …")#!#NULL
Владыке реки Сян* ("Почему ты не приходишь, мой возлюбленный Владыка?…")#!#NULL
Владыке Востока* ("Ты появляешься в алых лучах на востоке …")#!#NULL
"Цветок приютился с источником рядом …"#!#NULL
"Нет, задача совсем не простая – сокровенные выразить чувства…"#!#NULL
IV. "Птица после скитаний прилетает обратно … Успокоились кры лья на холодных ветвях …"#!#NULL
Башня желтого аиста ("Ширь китайской земли омывает разливом Янцзы ...")#!#NULL
Вечерний свет в западных горах ("Ввечеруразошлись облака,и светило ушло на закат …")#!#NULL
Взбираюсь на вершину горы Сянлу ("За камни хватаюсь, цепляюсь за травы …")#!#NULL
Начало осени ("Еще незаметна осень вначале, а ночи уже длинней…")#!#NULL
"Плачут птицы в тенистых ветвях …"#!#NULL
"Не заявляй никогда о своей правоте …"#!#NULL
Мальчик ("Бродит мальчик, сейчас ему не до игры…")#!#NULL
Прохожу мимо винной лавки ("Беспросветно пьянствую в теченье …")#!#ВЦ-2
"Метеорблеснулвнебеснойпучине..."#!#NULL
Снег ("Виды севера - той стороны, где на тысячи ли ледяной покров...")#!#NULL
Захмелев, слушаю песню, что взволновала меня, пьяного, больше иных стихотворений. Я записал ее, слегка подправив.("Вот и вечер. Бледней и бледней облака…")#!#NULL
Пою, захмелев ("С кубком стою на каменной башне…")#!#NULL
Смотрю на водопад в горах Лушань ("За сизой дымкою вдали горит закат…")#!#ЛБ-26
Думы в тихую ночь("Возле постели вижу сиянье луны…")#!#ЛБ-1
V. "Редкие ивы, тени мелькают вокруг…"#!#NULL
Доезжаю до подножия горы Бэйгушань ("Страннику путь за зеленой горой пролег …")#!#ВВН-1
76. "За мясояденьем последуют всякие хвори…"#!#NULL
Одиноко сижу на склоне Цзинтин ("Последних птиц не стало в вышине…")#!#ЛБ-2
II. "Два года странствовал по воде…"#!#NULL
Поездка на Тяньцяо* ("На Тяньцяо!" - сын мечтал...")#!#NULL
"Принцесса Шань-инь, сестра императора…"#!#NULL
"Безмерна скорбь…"#!#NULL
восьмое#!#ДФ-40
Осень ("Еще по-прежнему белы циновки лета …")#!#NULL
Зимний день в Ваньцзюни. Сижу без дела ("В бесконечных бумагах наконец-то просвет наступил …")#!#NULL
Весенние стихи ("В ярких румянах, свежей сурьме…")#!#NULL
Ночую на горе Каменные ворота ("Я на ранней заре орхидеи срываю в саду...")#!#NULL
Свежий иней ("На небе облака, в душе тоска…")#!#NULL
"Молодым я из отчего дома ушел…")#!#ХЧЧ-1
На реке ("Дождик стучит весенний о тростниковую мачту…")#!#NULL
Мост ("О мост, по телу твоему упрямо и без спроса …")#!#NULL
13. Быстрина у дома в деревьях ("Дождь осенний рождает докучливый звук …")#!#ВВ-29
I. "Горы безлюдные лесом густым поросли …"#!#NULL
4. Бамбуковый перевал ("Рослый бамбук отражен в пустынной реке …")#!#ВВ-33
С башни любуюсь луной ("В полночь, когда разнеслись окрест…")#!#NULL
Снег падает на землю Китая ("Вот и пришла весна...")#!#NULL
16. Северный холм ("Высится холм – на север от вод озёрных…")#!#NULL
"Мы - невиновны!" ("Юность украли у нас, молодых …")#!#NULL
"Слабый луч. Ветерок несмелый…"#!#NULL
Осень ("За лазурной кисеею дева дремлет беззаботно …")#!#NULL
"Я только что покинул переполненный причал…"#!#NULL
Стихи о снеге на рифмы Фу Сянчжи, помощника правителя области ("Я у ручья живу в уединенье...")#!#NULL
Соседи провожают меня до пристани Квадратная Гора ("Я получил приказ, покинув град столичный …")#!#NULL
59. "Гляжу с небес, - мир светел и прекрасен …"#!#NULL
"Едва облетят и увянут цветы зеленеющей сливы …"#!#NULL
Храм на Львиной горе ("в сумраке глубоком сидит прикрыв глаза …")#!#ДМ-19
Весна ("Вот и весна расцвели персиковые цветы у пагоды Сила Дракона...")#!#АЦ-9
Поздней осенью в разрушенном горном храме ("Листья осенью опали, землю всю собой устлали…")#!#ЦЖ-1
23. "Почтенный родитель вином угощает гостей…"#!#NULL
"Беседка у ручья мне помнится …"#!#ЛЦЧ-1
Зажигаю курения ("Зажигаю курения, молча сижуи в себе разбираюсь самом …"#!#NULL
Обращение к Цзечжи ("Любовь и радость где прячутся теперь?")#!#NULL
IX. "Раннее солнце, в золотистом тумане река…"#!#NULL
4. "Последователи Лао-цзы говорили: "Конфуций - ученик нашего Учителя" …"#!#NULL
Иволга ("Стих ветер ...Воцарилась тишина…")#!#ЦЧЖ-5
программа#!#СВБ-1
"Одинокий парус на краю заката …"#!#NULL
Прохладная ночь ("Свирель одинокая вдалеке…"#!#NULL
Вчера ночью ты мне улыбнулась ("Вчера ночью ты мне улыбнулась..")#!#NULL
III. "У придворного Ли на могильном холме …"#!#NULL
Осенней ночью ("Так листья шумят и падают…")#!#NULL
Чан-э ("Лунная осень, деревья голы …")#!#NULL
Приходи чаще ("Когда приходишь ты ко мне – меня ты не находишь … ")#!#NULL
Небо звезд ("Вначале любовь, а потом уж кольцо...")#!#NULL
В день прихода зимы гуляю в северных горах близ Ханчжоу ("Вечер года настал, разноцветны застывшие горы…")#!#NULL
17. "Одинокий, забытый, сижу я в покое пустом …"#!#ЖЦЗ-5
I. "Младшая дочь в почтенном семействе Се…"#!#NULL
7. "Братья старший и младший - что может казаться ценнее?…"#!#NULL
XLII. "Я, песни разнозвучные слагая … "#!#NULL
Расстаюсь с Вэем, правителем Сучжоу ("Наша сотня годов миновала в печалях одних …")#!#NULL
41. "Со старым и малым ты вежливо должен держаться…"#!#NULL
Услыхал, что Бо Лэтянь смещен в цзянчжоуские конюшие ("Иссяк светильник. Нет огня …")#!#ЮЧ-1
На склоне лет ("Луна освещает сквозь гущу ветвей…")#!#NULL
9. Беседка у озера ("Гостя встречаю; почтенный в легком челне …")#!#ВВ-37
89. "Когда всё человечество лишится всех надежд …")#!#NULL
В весенний день на реке размышляю ("Могучие воды река· несет, деревня в вешнем цвету …")#!#NULL
"Дождь перестал, и отразилась в воде вечерняя заря…"#!#NULL
Смерть за родину* ("В руках наших уские копья …")#!#NULL
Персиковый источник ("В годы Великого начала, при династии Цзинь …").#!#ТЮМ-11
10. "Хозяин тебе не дал изголовья и ложа…"#!#NULL
Поднявшись на высоту#!#ДФ-10
4. "Варварской речи не знаю и не люблю…"#!#NULL
Рыба на кухонной доске ("Твоё горе целиком - это одна рыбка...")#!#NULL
4. "Путь - это пустота, ее можно использовать, но не заполнить …"#!#NULL
Надгробие ("Упокоился ты в закутке моего сердца...")#!#NULL
Песнь о корнях всего сущего ("Люди бренны, а Небо изначально и вечно …")#!#NULL
В зимний день возвращаюсь домой по пинцюаньской дороге ("По горной тропинке взбираться мне трудно…")#!#NULL
Владыке реки Сян* ("Дочь моя, спустись на остров …")#!#NULL
Слезы глубокой ночью ("День был полный! .. Жизни волны к ночи улеглись…")#!#NULL
"Тогда к землепашцу приходит радость …"#!#NULL
20. "Вот в доме у вас откушать гостей пригласили…"#!#NULL
"С думами утром…"#!#NULL
Слова ("Для женщины, далекой, как мечта...")#!#NULL
Осенний адрес ("Уйду на старый склон горы и буду ждать тебя...")#!#NULL
Попугай ("Попугаем владеют печальные мысли…")#!#ДФ-5
Из стихов "Преподношу двоюродному брату" ("Одиноко склонилась сосна на макушке бугра …")#!#NULL
Песня о тяготах похода ("Высок Тайханшань! …")#!#NULL
Мои чувства после прощания с Юанем Девятым ("Горечь тоски в дожде среди листьев туна …")#!#NULL
Кипарис ("Сколько лет ему, никто не знает...")#!#NULL
17. В изгибах-извивах ("Восхожу на тот самый Великий Тайхан…")#!#СКТ-17
Лето ("Прервался дождь, уходят облака …")#!#NULL
"...В год Покоя Великого, после минувших невзгод..."#!#NULL
Встреча с заболевшим воином ("Путь был долог, пока не ввалила болезнь…")#!#NULL
"Мне вина покупать городского не надо …"#!#NULL
IV. "Облаков гряда заслонила макушки гор…"#!#NULL
2. "Обычай этот мне судьбою дан…"#!#NULL
1. "Как бы парит сердце в восторге чань…"#!#NULL
Осень ("Так ветер свистит, так ливень стучит …")#!#ГХЦ-1
Посвящаю Мэн Хао-Жаню#!#ЛБ-31
"Узнала, что милый меня променял на другую…"#!#NULL
Читая исторические книги ("Истрачено за век так много сил…")#!#NULL
Трое ("Среди цветов я радуюсь вину …")#!#ЛБ-6
11. "Себя утверди на стезе почитания старших…"#!#NULL
14. "Хотел я видеть в полном процветанье …"#!#NULL
"Олампа! Хорошо, чтотывдругпогасла..."#!#NULL
закатное солнце#!#ДФ-30
"В раздумье, как сделаться князем десятка тысяч дворов …"#!#NULL
Зеркало расстается с туалетным столиком ("Народившаяся луна мнится зеркалом золотым …")#!#NULL
Из южного дома смотрю вдаль ("Из мест родных уйдя…")#!#NULL
После дождя ("После ночного дождя, словно слезами омытое доброе сердце …")#!#NULL
Написано весенним утром в городском кабинете ("Думы мои о надеждах минувших лет…")#!#NULL
43. "О прошлом думал часто я и долго …"#!#NULL
3. "Горы! Ихвершинывонзилисьвнебесныесиниевзоры..."#!#NULL
"Путь коня по заросшему терном склону…"#!#NULL
XV. Небрежно-дикое ("Дикий - глухой - необузданный дух…")#!#СКТ-15
"Бамбуковое дерево!..."#!#NULL
"Плачу, тебя вспоминая…"#!#NULL
Провожаю Ван Цзыли у источника бодхисаттв, что в Учане ("В путь без вина провожаю тебя …")#!#NULL
После вина ("В юные свои годы ничуть не мог пить вина…")#!#NULL
3. "В Сяньяне птичий гам, взошла луна…"#!#NULL
VI.#!#ШЦ-4
Зеркало ("Плоскость, но какая глубина...")#!#NULL
Одинокое облако ("Сорок весен в безлюдных горах…")#!#NULL
Пишу во второй день января одиннадцатого года Республики ("Ты - и баловень природы и ошибка роковая …")#!#NULL
Вечером возвращаюсь в западный храм ("Домой возвращаюсь, покинув соседний храм …")#!#NULL
Провожаю монаха Ли ("Вечно в дороге - вверх и вниз по горам…")#!#NULL
Шепот в пути ("Дай мне, девушка, цветок голубой...")#!#NULL
Свет ("Зловещая полночь, и ветер, и дождь …")#!#NULL
Весенние думы#!#ЛБ-8
Написал, возвращаясь к горе Суншань ("Чистый поток Оброс ивняком и травой …")#!#NULL
Загадка времени ("Как ход часов неумолим и скор! …")#!#NULL
Цветы и шипы ("Крокодиловы слезы не видел никто...")#!#NULL
III. "Узнать захотели мы, кто там играет…"#!#NULL
"Ручей, заросший тиной, и ивы на плотине …"#!#ЛЮН-1
"Облетев, укрыли двор лепестки…"#!#NULL
44. "Сам будучи гостем, с собою других не зови…"#!#NULL
Около чуской стены ("У реки - развалины стены…")#!#ЛЮ-6
Полевые цветы у дороги ("Полевые цветы вдоль дороги, как прекрасные сны...")#!#NULL
78. "Вина производство - тягчайшее из преступлений…"#!#NULL
"Ветер острей лезвия …"#!#NULL
Вторю стихам Ян Бао "Ранняя весна" ("В бедных проулках бушуют вовсю ветер и снегопад...")#!#NULL
11. "В древней книге сказано:…"#!#NULL
Осенние думы ("Кто может предвидеть как наступит расцвета вечер …")#!#NULL
"Штору подняли. Я встаю…"#!#NULL
I. "Все сразу исчезли товарищи – яркие птицы…"#!#NULL
Вместе с Гао Ши и Сюэ Цзюем взбираемся на ступу-башню в храме Милостивого Благодетеля (Будды) ("Башня массивом словно фонтан восстала…")#!#NULL
"Хребты Линшань вобрали мощь земли…"#!#NULL
Первое стихотворение цикла ("С тех пор уж зима и весна миновали…")#!#NULL
У меня есть о ком думать ("Вечерние сумерки, я о любимом тоскую …")#!#NULL
34. "Куда ни посмотри, везде Великий Путь …"#!#NULL
Песня крестьянина ("Поле - камни да рытвины…")#!#NULL
"На мириады звезд взгляни..."#!#NULL
Весеннее ненастье ("Ветер с дождем так мимолетны …")#!#NULL
В Юйэре в лодке расстаюсь с Лан-гуном ("Так под луной увлеклись мы беседой…")#!#NULL
IV "Здесь обезьянки в заводи речной…"#!#ЛБ-7
Вспоминая Юаня ("Теряется в далях полоска Цзянлинской дороги …")#!#NULL
Крокодил ("Взглянул разок на того, кто кормит его...")#!#NULL
Народная песня#!#ДМ-3
18. "Средь близких в семье, где первые мать и отец…"#!#NULL
Муж благородный ("Он искусный возница, только править не знает куда...")#!#NULL
На озере Дайху строю себе новое жилище("Я журавлей сержу, я обезьян спугнул …")#!#NULL
Вечерние снежинки над рекой ("Догорает закат, и кружится снежок …")#!#NULL
III. Гимны дома Чжоу#!#NULL
"Грядою встала горная цепь…"#!#ЛЮ-2
Провожаю Юаня второго, отправившегося в Аньси ("Утренний дождь. Пыль стала сырой …")#!#ВВ-10
В небе много звезд ("В небе много звезд, моя - одна…")#!#NULL
79. "Я дружбу "Орхидеи" чтил как милость …"#!#NULL
Написал, вернувшись на реку Ванчуань. ("Слышу - у входа в долину колокола зазвучали…")#!#NULL
В саду на одной ветке грушевого дерева распустили цветы ("Долго весна медлила, не приходила…"#!#NULL
Горная речка к западу от Чучжоу ("О друге далеком я вспомнил в осеннюю ночь…")#!#NULL
Ночью прибыл в Шанша, заметил дикую сливу и вспомнил фразу из стихотворения Су Дунпо о призывании души ("Низвергли яшмовый цветок в наш грешный мир с высот…")#!#NULL
"Северный ковш накреняет ручку с востока на запад …"#!#NULL
"Все кругом расцвело: и любовь и цветы…"#!#NULL
Впервые увидел у себя седые волосы ("Изо дня в день, страдая от ветра и пыли …")#!#NULL
"У плотины весной появились зеленые травы…"#!#NULL
Южный ветер ("Южный ветер дует с моря …")#!#NULL
Глядя на луну, вспоминаю о далекой ("Над задумчивым морем поднялась луна…")#!#NULL
Посылаю младшему брату ("Ветер весенний, печали мои…")#!#NULL
"Уснули в домах, рассиялась луна …"#!#NULL
Иец#!#ДМ-17
Предаюсь веселью ("Когда подвыпью, предаюсь веселью…")#!#СЦЦ-4
18. "Я ставлю стержней тонкие ограды …"#!#NULL
1. "Тоску свою путник едва превозмог…"#!#NULL
XIX. Горестное рвется ("Бурей вихрь рвет испуганные воды…")#!#СКТ-19
Зима ("Промокшая, промягшая земля …")#!#NULL
70. "Хотел бы жить, благим советам внемля …"#!#NULL
Рыба 2 ("забравшись на камень загляделась …")#!#NULL
Подсолнечники во сне ("На границе между провинциями Хэбэй и Шаньси...")#!#NULL
Слезы одиночества ("Мне в ненастье поддержкой будь …")#!#NULL
"Песне "Шуйдяо" внимаю с кубком вина в руке …"#!#ЧЖС-1
повторное путешествие#!#ДФ-33
"На сотни ли затоплена земля…"#!#NULL
"Начисто смою с себя жизни столичной следы …"#!#NULL
39. "Го Цзяо так усвоил зла искусство …"#!#NULL
I. "Птица после скитаний прилетает обратно … На заре она утром покидала свой лес…"#!#NULL
Одинокий дикий гусь ("Дикий гусь одинокий не ест и не пьет…")#!#ДФ-2
Строфа 8. "Каждый сын обязан …"#!#Т-4
I. "К яшмовым дверям в опочивальню мраморная лестница ведет …"#!#NULL
"Пал иней ночью на горе высокой…"#!#NULL
Дневной сон в семнадцатый день шестой луны ("Пыль мирская на черных моих сапогах…")#!#NULL
Прощание бездомного ("Как пусто всена родине моей …")#!#NULL
Осенью, остановившись на нижнем дворе монастыря Фахуа, смотрю на высокие вершины и преподношу святому отцу Ж у Сяню ("Краски вершин вижу осенним днём…")#!#NULL
"О ветер! Не задувай свечу..."#!#NULL
О Небо! ("О небо! Я хочу любимого найти …")#!#Ю-3
Стихи на прощание ("На восток и на запад отправлялся в скитания ты…")#!#ФЮ-1
Смотрю с высоты на реку Хань ("Три Сяна смыкаются с Чуского царства границей…")#!#NULL
"Бывают женщины убоги…"#!#NULL
II. Пресная пустота ("Простое безмолвие точит непостижимое поле чудес…")#!#СКТ-2
"Дождинка из тучи упала …"#!#NULL
X. Песни царства Тан#!#ШЦ-2
2. Пустотно простое и пресное нечто ("Жизнь опростела в безмолвии полном…")#!#СКТ-2
XXXVIII. "Когда ты днем пробудишься от сна … "#!#NULL
Мечты ("Первый моряк промолвил: "Люблю белогривые волны...")#!#NULL
Ночью ("Смотрят звезды с неба в озерную гладь …")#!#NULL
38. "Муж высочайших достоинств к показу их не стремится …"#!#NULL
Вещь ("Я почти стал вещью...")#!#NULL
Навещаю отшельника на горе Дайтянь, но не застаю его ("Собаки лают и шумит вода..")#!#ЛБ-30
Тоска у яшмовых ступеней#!#&nbsp;ЛБ-3
"Мерцающих звезд небо полно…"#!#NULL
Утверждение пылинок ("тело монастыря когда я его увидел...")#!#NULL
Жилище у ручья ("В горной хижине постоянна непрерывная тишь всегда …")#!#NULL
Беседка Лаолао ("Здесь душу ранит самое названье…")#!#ЛБ-35
Строка 18 ("Человеколюбие,Справедливость, Правила приличия, Знание, Искренность …")#!#Т-6
"Мы говорим о храбрости в борьбе..."#!#NULL
"Пил опять я сегодня без меры вино …"#!#NULL
"В слезинках тает красная свеча…"#!#ВТЮ-2
2. "Мне страшно, когда темнота сменяется снова ночной темнотою…"#!#NULL
"Годы и луны текутобгоняя друг друга…"#!#NULL
Ночью пишу письмо домой ("Небо расчистилось, в утунах луна мутна…")#!#NULL
19. Сад лаковых деревьев ("Древний мудрец был тщеславия чужд…")#!#ВВ-31
Ивы на краю дороги ("Окутала домик холодная дымка рассвета … ")#!#NULL
Игра на флейте ("Тучу пронзила, скалу - на куски!…")#!#NULL
"Летят цветы краснеющие с веток …"#!#ЛЮ-4
Только что выехал через южные ворота, пишу в пути ("Год на исходе, холод, но время в дорогу …")#!#NULL
Ранняя весна ("Растаял снег за теплым дуновеньем…")#!#NULL
10. "От огромной страны до малой семьи, всё вокруг обнесено стеной..."#!#NULL
Посылка письма ("Ты посылаешь письма беспрерывно …")#!#NULL
Пруд с цветами фужуна ("Сел в повозку и ночью отправился в путь …")#!#NULL
Слушаю певицу, запевшую стихи Вэйчжи ("Он новых не пишет больше стихов…")#!#NULL
57. "Ми Фэй вначале колебалась вроде …"#!#NULL
10. ""Властители", "цари" — наименования у них различны:…"#!#NULL
Напев о тополиной ветке ("Походный дворец Суйского Ян-ди …")#!#NULL
42. "О, Небо! Ты всех истин бескорыстней …"#!#NULL
Между Янцзыцзяном и рекой Хань ("Я - путник, скитающийся давно…")#!#ДФ-7
Посвящается Е Чжунцзя("Цветы цветут, когда их ни посадишь…")#!#NULL
Ночь ("В золотом очаге сгорая, благоухает свеча…")#!#NULL
"Лес расступился. Горы просветлели…"#!#NULL
При луне ("Луна светла; двор пуст …")#!#ЛЮ-4
Луна над горной заставой#!#ЛБ-29
8. "Хорош Сиху! Вновь на него Я устремляю взор...")#!#NULL
74. "Люй Ван с мечом на сцене был чудесен …"#!#NULL
сокол на картине#!#ДФ-18
Вместе с Ся поднимаемся на Юэянскую городскую башню* ("Тропа ведет в туманную лощину …")#!#NULL
Ночь весны ("Не развеять свечеэту вечную вешнюю муку…")#!#NULL
1. "И бесчестье, и честь - лишь пустые слова …"#!#NULL
Жду ночного гостя - он не приходит ("Дождь моросит, и кидается ветер…")#!#NULL
Среди чужих ("Прекрасен крепкий аромат Ланьлинского вина…")#!#ЛБ-18
III. "Сижу одинокий, покорный своей судьбе…"#!#NULL
Тоска по дому ("Тосковать о доме — значит вправду хотеть вернуться …")#!#NULL
"В тенистом саду птичьи трели слышны …"#!#NULL
Прилипалы ("Ластиться умеют, хапать мастера …")#!#NULL
Восточный склон ("Дождь перестал, луною пронизана тьма…")#!#NULL
Роса на стрелках дикого лука ("Человеческий век – в нем нет и сотни годов…")#!#NULL
Весенние думы ("Ввечеруразошлись облака,и светило ушло на закат …")#!#NULL
37. "Дурное увидев, старайтесь надежней укрыться…"#!#NULL
"Уже облетели у персиков нежных цветы…"#!#NULL
Тропинка на горе ("Как будто я обещала вместе с тобой пойти...")#!#NULL
Вечернее вдохновение на озере ("Я опять во хмелю, лихо песня летит …")#!#NULL
Прощание ("С другом простился. Пустынные горы вокруг…")#!#ВВ-39
Дерево на краю утеса ("В те небывало несчастные, долгие годы...")#!#NULL
"Прошедшее с трудом отбросил я..."#!#NULL
"Через Куньу и Юйсу дорога Вьется на сотни ли…"#!#ДФ-14
"Служат целям различным, скажем, нож или острое шило…"#!#NULL
Ночью прошел десять ли по сосновому бору ("В светлую даль погляди - море спокойно уснуло …")#!#NULL
V.#!#NULL
Ивовый пух ("Ивовый пух, как снег … ")#!#NULL
Вечерние думы#!#ДМ-13
"Солнце-ворон и заяц-луна торопятся, как всегда …"#!#NULL
С камнем в объятиях ("Прекрасен тихий день в начале лета…)#!#NULL
1. "На полет светляков потихоньку гляжу я…"#!#NULL
"Я вспоминаю, как она пришла…"#!#NULL
"Летний сад. Спрятан домик в нём …"#!#NULL
IV. "Богатство небом тебе дано…"#!#NULL
"Один на Западной башне стою…"#!#ЛЮ-3
В девятый день девятой луны вспоминаю о братьях, оставшихся к востоку от горы Хуашань ("Один, томлюсь на чужбине чужак-старожил …")#!#ВВ-5
Ночь весны ("Песня яшмовой флейтыиз тучи слышна …")#!#NULL
Осенние думы ("Сальное дерево розовым стало…")#!#ЛЮ-2
"В те минувшие годы побывал я в странствии дальнем…")#!#NULL
Запах осени ("За рваной занавескою окна...")#!#NULL
I. "Тоска в разлуке! .. Как она созвучна …"#!#NULL
"Голос яшмовой флейты слышу…"#!#NULL
Старинное ("В свой дом золотые ступени я вымыла чисто …")#!#NULL
Без названия#!#ДМ-16
"Гаснет луч. Слышу ржанье коней…"#!#NULL
В снег ночую у хозяина дома на оре Фужуншань ("День вечереет. Синие горы вдали…")#!#ЛЧЦ-1
Захмелев, пою в башне ("Я скитался по свету, Но цели своей не достиг …")#!#NULL
Истоки поэзии ("У поэзии нет истока, как нет его у тумана …")#!#NULL
Ночные раздумья в Дунлинском монастыре на горе Лушань* ("К Синему Лотосу в необозримую высь …")#!#NULL
На озере ("Средь тополей, один,танцую и кружусь …")#!#NULL
2. "Цвета нефрита белые облака…"#!#NULL
Тревога ("Ты так встревожен, о поэт...")#!#NULL
Весенние гуси ("Весенний ветер за ночь домчал сюда …")#!#NULL
Лето#!#NULL
Развлекаюсь ("За чашей винной так и не заметил…")#!#ЛБ-5
III. "Ушел в поход. Ушел. И мир померк…"#!#NULL
"Во всем знать меру - вот это и есть достаток…"#!#NULL
Надпись на стене винной лавки в Яояне ("Когда в Балине давят вино …")#!#NULL
Отдаюсь своим мыслям ("На мокрой ветке иволга щебечет…")#!#NULL
78. "Ничто по слабости с водою не сравнится …"#!#NULL
Чжан Шэну… ("Меж разлукой нашей и встречей семь и десять весен промчалось...")#!#NULL
IV."Ушел в поход. Ушел. Когда же вновь…"#!#NULL
Песня на закате жизни ("Книгу писал всю жизнь, не написал и знака …")#!#NULL
Ответ благородной дамы ("Я замужем - Вы не могли не знать …")#!#NULL
На рассвете отправляемся в путь ("Рыбацкая Заводь окутана мглою тумана …")#!#NULL
Вторя Ли Цзыюну пишу длинными строками во время снегопада ("Заката желтизна, и все сильней мороз …")#!#NULL
Новая пристань ("Холодок едва заметный рождает дымку …")#!#NULL
Охота ("Лес, как печальное море, молча всплывает…")#!#ДМ-2
Глава 48#!#NULL
Бо Цзюйи ("лучше совсем на халяву чем в доме для малоимущих руши …")#!#СШ-2
Стихи о разлуке ("Лоян покидали – один на восток и на запад другой…")#!#ФЮ-1
Преподношу в дар Ван Цаню ("Я сижу в одиночестве, горькою думой объятый…")#!#NULL
Осенний взгляд ("Бесконечная прядь седины,расписной теремок …")#!#NULL
Отвечаю Чжану, Пятому брату("В Чжуннаньских горах есть крытый соломою домик …")#!#NULL
Американский воробей и китайский воробей ("Американский воробей на самом деле не разговаривает по-английски...")#!#NULL
повторное путешествие ("воспоминанием храма прошлым сохранно место …")#!#ДФ-33
II. "Если я затеряюсь, окутанный пылью земной…"#!#NULL
Улыбка ("Я археологу не верю...")#!#АЦ-2
1. "Домой! Мое поле и мой сад …"#!#NULL
Десять тысяч и одна десятитысячная ("В песне чаек над одним гребнем волны...")#!#NULL
"Душа была грустна, меня во сне покинув …"#!#NULL
5. В оленнике ("Я не вижу людей в опустевших горах …")#!#ВВ-2
Утренняя радость ("Вот уж всходит утреннее солнце …")#!#NULL
Солнце ("Из древнедалеких могил из времен тьмы...")#!#АЦ-1
"Весна отшумела, и белые бабочки…"#!#NULL
II. "Роса густая скопилась в винах Яо …"#!#NULL
Провожая Шугу ("Громада гор тебе видна …")#!#СУШ-1
Скопление сотен забот ("В пятнадцать лет - поныне не забыл..")#!#ДФ-17
4. "Да, иду к концу!..."#!#NULL
Ожидаю возвращение мужа ("Я возвращенья мужа жду … ")#!#NULL
6. Классически строго и тонко ("В яшмовый чайник купил я "весны"…")#!#СКТ-6
"Пренебреги монашеской сумою …"#!#NULL
II. "... Воду разольешь на ровном месте …"#!#NULL
75. "Я хочу домой …")#!#NULL
"Фуси и Шэньнун отступили от нас в века …"#!#NULL
13. "Когда языки огня меня начнут лизать …")#!#NULL
Строка 7 ("Если природную яшму не обработать …")#!#Т-3
"Ты цаплю белую на снеговых полях…"#!#NULL
Дождливая ночь ("Вода черна, облака холодны…"#!#NULL
Сонет ("Прошедшее с трудом отбросил я...")#!#NULL
I. "Цветы с утра таким сияют блеском…"#!#NULL
Поток, где поет птица ("Живу я один на свободе …")#!#ВВ-18
Песчинка ("Тебя уносит ветер вдаль, как прежде уносил...")#!#NULL
Ли Бо, "Небожитель", пьяный пишет письмо,устрашившее государство Бохай#!#NULL
"Необычайной тишины мгновенье..."#!#ЛБС-1
"Плавно проносит река мимо берега тихие струи …"#!#NULL
"Грусть осени, весенняя тоска … "#!#NULL
31. "Воспитывай сына, пори с малолетства его…"#!#NULL
В девятый день девятой луны в пути ("Дождь моросит и день всё мрачнее…")#!#NULL
Дитя ("Я большое дитя и пока не набрался ума...")#!#NULL
Стихи за семь шагов ("Варят бобы, - Стебли горят под котлом...")#!#ЦЧЖ-6
"Первой зелени побеги шепчут..."#!#NULL
Тело отвечает душе ("Душа - это тела властитель и князь …")#!#NULL
Море может сказать лишь малую часть ("Читаю страницу древнего моря...")#!#NULL
XXXIX. "Когда б я стал писать ее портрет … "#!#NULL
Слепцы ("Красавица где-то на юге живет …")#!#ЦЧЖ-3
"Одна брожу... как пуст мой дом…"#!#ЧШЖ-1
Лавры поэта ("Лавры поэта - какое мне дело?…")#!#NULL
"Ветерок среди цветов утомительно болтлив…"#!#NULL
На пути в Хуанша ("Стихи слагаю о весеннем ветре…")#!#NULL
Услышал, как сюцай Пэй Ди читает стихи, и в шутку преподнёс ему ("Кричат обезьяны -как же печален их крик!...")#!#NULL
"Над яшмовыми перилами жемчужные шторы подняты…"#!#NULL
Весенняя прогулка: в ожидании дождя ("Пора мне к беседке пойти и в нейрасставить чары с вином …")#!#NULL
Осенняя ночь в Париже ("Дворик кажется колодцем...")#!#NULL
Посвящаю Вэй Ба, живущему на покое ("В жизни нашей редки были встречи..")#!#NULL
"Самой лучшей земли отрезал и чужим ее отдал людям …"#!#NULL
Поднялся на высоты ("Небо высоко. Свирепо ветер мчится…")#!#ДФ-10
Чувства в праздник Цинмин ("Чей это дом в гуще деревьев …")#!#NULL
XVIII. Наитие ("Я возьму простые слова…")#!#СКТ-18
Прохожу мимо дома лигуна ("Скрыт, безлюден двор за стеною бамбука …")#!#NULL
Владыке востока Тай-и ("Прекрасное время - весь день посвящается счастью …")#!#NULL
Печалюсь о весне ("Уже позади половина весны…")#!#NULL
Преподношу Ли Бо ("Снова осень пришла. Нас по жизни несет…")#!#ДФ-3
"Дом опустел, развеялось виденье …"#!#NULL
"Смуты и мятежи обратили в руины Чанъань …"#!#NULL
Тринадцатое стихотворение ("Я погнал колесницу из Восточных Верхних ворот …")#!#NULL
"Весь пылью покрылся дорожной, но так же далек я от цели …"#!#NULL
1. Котловина Фэйцюань – водопада ("Пусто в горах, эху привольно меж скал…")#!#NULL
1. "Мерна капель водяных часов …"#!#NULL
У меня есть о ком думать ("О, счастливые дни - эти дни не вернуть …")#!#NULL
71. "И вот уже полет незримых духов …"#!#NULL
Эпитафия на могиле солдата ("Будто лютня поет у границы мечты...")#!#NULL
Отвечаю чиновнику Чжану ("Только покой ценю на закате дней…"#!#ВВ-4
1. "Хорош Сиху, когда над ним трав нежный аромат...")#!#NULL
я неправильно написанный иероглиф#!#ИШ-1
Под горой расстаюсь с проводившим меня буддийским монахом ("Я потревожил учителя …")#!#NULL
Печаль в гареме ("Жемчужная завеса покрывает решеткою холодную луну …")#!#БЦИ-2
Спящий ("Погасла лампа. На кровати – Спящий…")#!#NULL
"Для будущих воспоминаний..."#!#ЛБС-2
"В башне яшмовой, в свете луны"#!#NULL
Случайно оказался в Лунмэне в горах Тяньпиншань ("Порывами ветер, лежат облака на вершинах …")#!#NULL
Пух от ивы ("Вспоминаю детства миг счастливый...")#!#NULL
7. Берег, где растет кизил ("Всюду полно зеленых и красных плодов …")#!#ВВ-36
Осенние думы("Черный ворон и старое древо с сухими плетьми…")#!#МЧЮ-1
Стихи о разлуке ("Смуты и мятежи обратили в руины Чанъань …")#!#NULL
"За полог из темноты долетают порой голоса …"#!#NULL
II. "Ветер жизнь в природу вдохнул…"#!#NULL
50. "Теперь меня несет Луны Возница …"#!#NULL
Ускользнувший фонарь обязательно озарит другой мир ("Семь фонарей висят в руках семи ночных прохожих...")#!#NULL
Путник ("У матери нежной иголка и нитка в руках …")#!#МЦ-1
73. "Но и в любви будь истинным мужчиной …"#!#NULL
Песня, написанная, когда я поднялся на террасу в Ючжоу ("Что впереди? - Тех, кто придет, я вовеки не встречу …")#!#NULL
Всхожу, на Сорочью Башню ("Белое солнце уходит, приникнув к горе …")#!#ВЧХ-1
Горы Гуйшань("В скитаниях жизнь проходит моя…")#!#NULL
Ночью сижу в одиночестве ("Двор пустынен, безлюден, тих…")#!#NULL
Павильон разлуки - Лаолао ("Нет в мире места горше для души…")#!#ЛБ-35
В девятый день девятой луны вспоминаю о братьях, живущих в Шаньдуне ("Один живу я гостем на чужбине …")#!#ВВ-5
II. "Долго еще не смолкает песня любви и печали…"#!#NULL
"Тяжелая, захлопнутая дверь..."#!#NULL
Отвечаю Пэй Ди ("Безбрежен поток холодной речной воды …")#!#NULL
I "Дождь начался осенней ночью…"#!#NULL
Пишу над жилищем-скитом господина Чжана ("В весенних горах мне спутника нет …")#!#ДФ-15
Вспоминаю горы Тяньтай ("Утренний дождь рассеялся над ручьём…")#!#NULL
В одиночестве угощаюсь вином ("В туфлях по лесу я бреду лениво…")#!#NULL
"Шумит за шторой дождь, не умолкая…"#!#ЛЮ-1
"Кричит петух. Я фехтую во тьме…"#!#NULL
Пруд, заросший ряской ("Пруд обширен. Челн под веслом кормовым …")#!#ВВ-28
I. "Как сон мотылька, незаметно пройдут сто лет…"#!#NULL
Оставил на память Янь Шихэ ("Привыкнуть не смог к расставаниям в мире людей…")#!#NULL
Возле западного дворца ропщу на судьбу ("Лотос-часы водяные мерно каплю за каплей роняют …")#!#NULL
15. Быстрина у белых камней ("Мелка и прозрачна у белых камней быстрина…")#!#ВВ-30
I. Песни царства Чжоу и стран, лежащих к югу от него#!#NULL
Ночью в дождь посылаю на север ("Ты спросишь меня о сроке возврата…")#!#ЛШИ-1
Провожаю друга ("Зеленые горы лежат за северным валом…")#!#ЛБ-13
Одна только птичка поет ("Одна только птичка поет …")#!#ХВ-2
Навещаю отшельника Ху ("Переправился через реку, но опять впереди река …")#!#NULL
"Выпил вина – грустью душа полна…"#!#NULL
Написано к картине Вана, письмоводителя из Яньлина, на которой изображена цветущая ветка ("Рассуждают: картины в зерцала даны естеству…")#!#NULL
43. "Гостям из родни ты каждому должен быть рад…"#!#NULL
У западного окна ("У западного окна - тысячеголосые хоры …")#!#NULL
II. "Кажется, ветер мне помогает дочиста вымести дворик …"#!#NULL
4. "Внизу, под горой, сиротливый дымок - деревня вдали…"#!#ВВ-25
24. Текуче·подвижное ("Словно берущие воду колеса…")#!#СКТ-24
Красный тэновый посох ("И друзья, и родные, перейдя через Шэнь…")#!#NULL
Песни осени. Четвертая песня цикла ("Верь, что прильнешь когда-то к желанной своей опоре …")#!#NULL
Ленин ("Товарищ, ты знаешь его в лицо …")#!#NULL
55. "Лишь бедной родне ты должен всегда помогать…"#!#NULL
Даосу-отшельнику в горах Цюаньцзяо ("О друге далеком я вспомнил в осеннюю ночь…")#!#NULL
Осенний ветер ("С какой стороны примчался осенний ветер?…")#!#ЛЮС-1
Свиток с изображением пейзажа ("Чуть приметно деревья колышутся в дымке седой …")#!#NULL
"Надежда - крохотная звездочка в эфире …"#!#NULL
Ночью, во время путешествия, получил письмо из дому ("Получил наконец из дому письмо …")#!#NULL
Под впечатлением от прихода судна ("Случайно мы с тобой соединились … ")#!#NULL
Весенним днем брожу у ручья Лофутань ("Напевая, иду и в теснину ущелья вступаю …")#!#ЛБ-36
2. "Я гляжу: под горой поднялся одинокий дымок…"#!#ВВ-25
"Растает, думалось мне, скорбь на высоте…"#!#СЦЦ-5
"На башню поднимаюсь. И меня…"#!#NULL
Горький опыт ("Стал я стар, мой взгляд не тот...")#!#NULL
Лютня ("Будто лютня поет у границы мечты...")#!#NULL
"Мыслью доблестный муж устремлен за четыре моря …"#!#NULL
52. "Коль скоро пришлось схлестнуться со злым человеком…"#!#NULL
1. Облака над ручьём ("Развернутся, свернутся - сколько стремлений тая!...")#!#NULL
Ночная песня скитальца ("Сонная красавица - бледная луна...")#!#NULL
2. "Лао-цзы считал человеческое в отношениях людей друг с другом …"#!#NULL
"Путь в тысячу верст, он далек или нет?..."#!#NULL
"Листья клена красит багрянец…"#!#NULL
II. "В мире у нас слабого сильный обидит…"#!#NULL
"Гордецы-фазаны на полях токуют…"#!#NULL
2. "Белый журавль домой возвратился не в срок…"#!#NULL
Ответ ("Ничтожность суть ничтожным пропуск …")#!#NULL
второй сон о ли бо ("плывут бесконечно облака движением дня ...")#!#ДФ-23
Ночью пью в зале Юаньюн ("Яркая лампа светит в ночную мглу…")#!#NULL
53. "Супругу бранить само по себе уже зло…"#!#NULL
"Совсем один... Я сижу в своем доме пустом …"#!#ЖЦЗ-5
Укоряю сыновей ("Уже сединою виски у меня покрылись …")#!#NULL
Надежда ("Спит старая надежда на холме …")#!#NULL
29. "Как хороша из лотосов одежда …"#!#NULL
ночую в штабе#!#ДФ-36
*"У ног моих прекратилось дыхание Дракона …"#!#NULL
4. "Ветра порыв листву над землёю вскружил…"#!#NULL
2. "Поздней всех домашних ты должен ночами ложиться …"#!#NULL
из западного покоя смотрю на дождь#!#ДФ-38
92. "И вновь готовый в небо устремиться …"#!#NULL
Хозяин тысячи пагод ("Праздник встречаю на постоялом дворе …")#!#NULL
Тридцать связок лука, присланные осенним днем от отшельника Жуань Фана ("За дощатым забором, где добрый отшельник живет …")#!#NULL
Ночью#!#ДФ-8
"Ветер ласковый, теплый дождь…"#!#NULL
47. "Мир можно познать, дома не покидая …"#!#NULL
Поднимаюсь на одинокий утес посреди реки ("Я на береге южном устал от бушующих вод…")#!#NULL
Прочь! ("Прочь, люди, прочь!...")#!#NULL
3. "Я терем закрыла приют опостылевший мой …"#!#ВВ-41
Осень ("Упали осколки вечерней зари на село …")#!#БП-2
Видение ("Мхи, сорняки или зелень пушистая злаков?…")#!#NULL
"Прижавшись к подножью горы на заре…"#!#NULL
Зимним днем возвращаюсь к своему старому жилищу в горах ("С глаз моих утомленных еще не смахнул я слезы …")#!#NULL
Песня вторая. В стране Ачжаоди.#!#NULL
"Я горько вздыхаю сквозь слезы…"#!#NULL
Виноград ("Эта безмолвная виноградина — из далёкой пустыни Гоби …")#!#NULL
Экспромт ("Подымаю меч и рублю ручей…")#!#NULL
"Когда я впервые тебя увидел …"#!#NULL
9. Узорная прелесть ("Гений хранит мой богатство и знатность…")#!#СКТ-9
Слушая крики гусей ("Ветер свежеет, и стаи гусей с шумом плывут по реке …")#!#NULL
"Один день, и снова еще одна ночь …"#!#ЖЦЗ-3
"О западный ветер…"#!#NULL
Снова по служебным делам приехал на станцию Локоу ("Вот приехал сюда я в этом году…")#!#NULL
Мысли о смерти ("Мысли о смерти – это северный ветер …")#!#NULL
61. "И сонм тревог в душе моей теснится …"#!#NULL
"Когда я думаю о горе всех людей..."#!#NULL
Преподношу Вэй Цзао и Лу Юю ("В руки возьмёшь Тао стихи или Се…")#!#NULL
Долой печаль ("Есть во хмелю потехи упоенье …")#!#СЦЦ-4
Плыву по озеру Уцзыху("Озерный простор на тысячу верст …")#!#NULL
Страх "Опуская руку в мешок 一гусеницы боишься...")#!#NULL
Провожаю Юаня второго *, назначенного в Аньси* ("В Вэйчэнэ * утренним дождем…")#!#ВВ-10
Сижу и ничего не делаю ("В бесконечных бумагах наконец-то просвет наступил …")#!#NULL
"Холм Персиков - один лишь шаг земли …"#!#NULL
Стою в полях, взираю вдаль ("Восточная пустошь, под вечер взираю вдаль…")#!#ВЦ-1
Жду ("За кувшином вина я послал в деревенский кабак …")#!#NULL
*Ода "Засохшее дерево". Фрагмент 2. ("Но вот, когда горы и реки перестали преградою быть …")#!#NULL
Жажду ("Взойти на высокую гору …")#!#NULL
"Видел я: в весеннем холодке распустилась слив краса…"#!#NULL
Провожаю святого отца Люй Шуана, возвращающегося на Золотой Холм в Сишаньских горах ("Посох в руке, под ногами Сишань…")#!#NULL
С досадой думаю о прошлом годе ("Я постарел,но все к вину пристрастен …")#!#NULL
Весною в горном доме ("В Лянском саду солнц на вечер…")#!#ЦШ-1
"Натяну-ка я лук разукрашенныи свой…"#!#NULL
58. "Любой из людей готовит мясную приманку…"#!#NULL
Обитель души ("это изба с черепичной крышей …")#!#ДМ-15
Служанка, полученная в приданое. На мотив "Прием у Сына Неба"("Словно туча - прическа, как заря твои щеки…")#!#NULL
третье ("река глубока спокоен бамбук…")#!#ДФ-28
Прощальное письмо ("Когда любимого забуду? …")#!#NULL
Строка 1 ("Человек от рождения по природе своей добр …")#!#Т-1
40. "Живущие рядом друг друга должны навещать…"#!#NULL
3. "Ветер и дождь ушли за гребень вершин…"#!#NULL
"Неужели вот это - уезд Хэянсянь? …"#!#NULL
Поля и сады на реке Ци ("Над плёсом Цишуя в благой живу тишине …")#!#NULL
Осенней ночью вижу одиноко летящего гуся ("Потерявшего стаю мерзнущего гуся крик вызывает печаль…")#!#NULL
11. "Я знал, что прямота - мое несчастье …"#!#NULL
Второе стихотворение цикла ("Полнят осенние звуки промозглый осенний воздух …")#!#NULL
III. "Птица после скитаний прилетает обратно … В каждом встреченном лесе свой ей чудится дом…"#!#NULL
Предвестие снов#!#ДМ-2
9. "Почтенный родитель с гостями беседу ведёт…"#!#NULL
62. "И душу мне охватывает холод …"#!#NULL
третье ("громких пар жёлтых иволг крик …")#!#ДФ-35
"От нечего делать смотрю, как паук у карниза …"#!#NULL
Воспеваю хризантему ("Сокровенное слово ищу я в стихе...")#!#NULL
"Темная ночь глубока, тысячи звуков отдыхают…"#!#NULL
На озере, прикованная к постели, радуюсь приходу Лу Хунцзяня ("Ночью обильный иней искрился под луною …")#!#NULL
2. "Здесь, в глуши деревенской, дел мирских человеческих мало…"#!#ТЮМ-5
85. "Умей постоянно, усерднейше думать о добром…"#!#NULL
XXVI. "Кто мы — ты поняла? … "#!#NULL
Сумерки ("Солнце трудилось в поте лица день-деньской без конца …")#!#NULL
Ночью в лодке ("После дождя на берегу омыто и свежо…")#!#NULL
4. "Иногда я прохожу мимо оживленного рынка по соседству...")#!#NULL
Комета ("Хоть за тысячу лет нужно вернуться домой...")#!#NULL
"Прозрачной дымкой, тучею кудлатой…"#!#NULL
3. "И, удостоен щедрости великой …"#!#NULL
Подражание древнему (№ 9 из 12 стихотворений цикла) ("Путником случайным мы живем…")#!#NULL
Подражание государственному советнику Цую ("Средь двора осиянны плиты камня …")#!#NULL
1. "Я ночью глубокой уснуть не могу …"#!#ЖЦЗ-1
4. "Вспахано южное поле - я под горой отдыхаю…"#!#NULL
88. "Но что случилось?Мы в пустыне дикой …"#!#NULL
Кто бежит быстрее молнии? ("Река подобна моей крови...")#!#NULL
У окна("У соседей восточных в саду…")#!#NULL
закатное солнце ("закатное солнце зацепило крючки занавесок…")#!#ДФ-30
Провожаю начальника отделения Лу, отправляющегося в Хэдун в управление господина начальника Пэя. ("В час разлуки с тобою…")#!#NULL
Песенка жатвы ("Товарищ, ты знаешь его в лицо …")#!#NULL
Памяти Ван Жуна ("Ты властвовал над строем дивных звуков…")#!#NULL
Преподношу Ли Бо#!#ДФ-3
Оленья засека ("На закате встают громады холодных гор…")#!#ПД-4
Законная жена ("Есть ещё вино в глубокой чашке …")#!#NULL
"Встрепенулся в испуге гусь на отмели южной …"#!#NULL
II. "Персик в цвету ночным окроплен дождем…"#!#ВВ-27
Изнываю от жары ("Багровое солнце сжигает и небо, и землю …")#!#NULL
Седьмое стихотворение цикла "Жизнь человека так коротка, а небо с землею вечны…"#!#ЦК-1
Проходя по улице Тяньмэньцзе ("Сошел уже снег. На горе Чжуннань…")#!#NULL
Думы осенней ночью ("Возле постелипол, озаренный луной …")#!#ЛБ-1
Осень ("Село забытое. Последний луч …")#!#БП-3
Хижина в бамбуках("Один в бамбуках я, в тиши …")#!#ВВ-1
I. "Все плывут и плывут облака…"#!#NULL
20. Даю образ и лик ("Устремляюсь всецело в духовно-простое…")#!#СКТ-20
Воспеваю гранатовое дерево, растущее под восточным окном моей соседки ("У соседки моей под восточным окном..")#!#NULL
Думы о хризантеме ("Хризантемы в зеленой фарфоровой вазе…")#!#ВИ-1
"Маленький сад опустел…"#!#NULL
"Смотри, не твори в своей жизни дела …"#!#NULL
1. "На ветках, окутанных дымкой …"#!#ЧКЦ-1
Миную беседку на белом берегу ("Я отправился в путь по холмистой песчаной гряде …")#!#NULL
Ответ ("Ты помнишь ту тропку к Джилебуте?…")#!#ДМ-1
Рано утром выезжаю из города Боди ("Я покинул Боди, что стоит средь цветных облаков …")#!#ЛБ-17
Воспеваю ветер ("То там он, то здесь прикасается к алым бутонам …)#!#NULL
"О Восточное море, завершенность бескрайних просторов!"#!#NULL
В "Ненюфаровом доме" провожаю Синь Цзяня ("Слился холодный дождь с рекой …")#!#NULL
3. "Вот бобы посадил я на участке под Южной горою …"#!#ТЮМ-6
2. Заводь лотосов ("Изо дня в день за лотосами плыву…")#!#ВВ-34
Пишу с натуры("Дождь моросит на хмурой заре…")#!#ВВ-23
2. "Давно дорожка поросла травой…"#!#NULL
Детство ("Солнце, я за тобой везде хожу...")#!#NULL
Песня о восходе и заходе солнца#!#ЛБ-28
В память о разлуке лунной ночью ("Мы с тобой расстаемся без слов …")#!#NULL
Провожу ночь в горной келье учителя Е. Жду Дина. Он не приходит ("Вечернее солнце ушло на запад за гору…")#!#NULL
На Цюйцзяне ("На берегу и над водой…")#!#NULL
"Кончилось старое вино …"#!#NULL
62. "За тех, кто не свой, нельзя поручителем быть…"#!#NULL
2. "За ширмой из пятнистого бамбука…"#!#NULL
Ночной крик ворона#!#ЛБ-27
В горной хижине ("Средины жизни я достиг и ныне …")#!#ВВ-8
Мое восприятие жизни ("На краю глубокого обрыва думал я о смерти…")#!#NULL
"Если я люблю его всем сердцем…"#!#NULL
Ночую в горах Шиишань ("Плывущие тучи никак не достигнут …")#!#NULL
Человек в зеленой одежде ("То на горе мелькнет, то возле склона...")#!#NULL
19. "Я жил, как мудрые учили люди …"#!#NULL
II. "Так много сразу чувств у меня …"#!#NULL
67. "За милость к себе ты милостью должен воздать…"#!#NULL
7. "Когда же лотос расцветет, Сиху стократ хорош...")#!#NULL
Зимний лес ("Я люблю бродить по лесу зимнему...")#!#NULL
"Не будь в душе воспоминаний…"#!#NULL
"Осенью в холодном сером небе вереницей пролетают гуси…"#!#NULL
Первое стихотворение ("В пути и в пути, и снова в пути и в пути …")#!#NULL
Грезы тихой ночи ("Пятно луны светло легло у ложа…")#!#ЛБ-1
Пепел ("Отнёс на пустырь пачку старых писем ...")#!#NULL
XX. Образы, лики ("Всей моей силой ищу я тебя…")#!#СКТ-20
IV. "Касается струн, повернувши колки…"#!#NULL
2. Холм Хуацзы ("Не сосчитать улетающих птиц …")#!#ВВ-6
Поднимаюсь на стену древнего Е ("Слезаю с коня и на стену Е восхожу, пустынна стена …")#!#NULL
V. "В тот раз, когда я распростился с тобою …")#!#NULL
Камень у озера ("Вода в озере - синего цвета...")#!#NULL
"Лотос! Я чувствую горечь твоего сердца"#!#NULL
Третье стихотворение цикла ("Как и хотел, я вернулся в уютный свой дворик…")#!#NULL
"Я смиренно отдам долг последний цветами..."#!#NULL
"В голубизне растворилось облако на закате …"#!#NULL
Сигналю, стоя на краю земли ("Огромные белые облака сердито клубятся в небе …")#!#NULL
Провожаю гостя ("На небе сгущаются черные тучи …")#!#NULL
На закате солнца сижу у окна ("На рассвете услышала: птицы тревожно взлетели...")#!#NULL
10. Самосущное нечто ("Нагнусь, подберу - и как раз то, что надо…")#!#СКТ-10
"То изучаю я "Лиссао" том…"#!#NULL
II. "Весенним днем на берегу покатом …"#!#NULL
"Вот что было при Ине: он нарушил порядок неба"#!#NULL
первое ("на расстоянии город беседка открыта просторна…")#!#ДФ-25
Вороны ночью ("Светит лампа в далеком окне...")#!#NULL
Провожу ночь в Западной беседке на пруду в управлении. ("Ровный мосток во дворе над прудом …")#!#NULL
10. "Всю жизнь любил тебя, Сиху, теперь люблю вдвойне...")#!#NULL
Когда ты в печали ("Когда печаль в душе твоей…")#!#NULL
Ощущения#!#ДМ-7
Путник ("Путник усталый дальней бредет стороной …")#!#NULL
Вспоминаю о прошлом ("Ты - одинокая орхидея …")#!#NULL
Лютня ("Напрасно говорят, что в лютне…")#!#NULL
IX. Узорчато-прекрасное ("Я позабуду богатство и шум…")#!#СКТ-9
Ответ на письмо Императора, спросившего: "Что есть в горах?" ("Что в горах? Там честь и место белым облакам…")#!#NULL
Сумерки ("Лес в сумерках темен и нежен...")#!#АЦ-3
Встретил у ворот путника ("Далекий путь остался за плечами …")#!#NULL
Песня о полевой иволге ("Как много печального ветра в верхушках деревьев зеленых …")#!#ЦЧЖ-5
"Ты ведь, радуга, кругла …"#!#NULL
Ночью сижу и вздыхаю ("Ночь, зима. Мне зябко…")#!#NULL
89. "Извилисты, трудны мои дороги …"#!#NULL
"Ослепительный свет испускают Кипящие воды …"#!#NULL
Притча ("Отказ от себя - сущность пути моего…")#!#NULL
Личная короткая биография ("Заставило меня даром пройти всю мою жизнь...")#!#NULL
Ощущения ("над черепицей взлетая в беззвучную высь…")#!#ДМ-7
10. Южный холм ("Лодка легка - Южный холм за спиной…")#!#ВВ-9
VI. "Более нет забот. Отринуты слава, почет…"#!#NULL
Усеченные строфы ("Река бирюзова, и птица стала белее …")#!#ДФ-16
Восемь пределов ("Что ближе, что дальше, чем запад-восток? …")#!#NULL
"Когда – старик – домой вернулся я…"#!#ДФ-12
"Захмелев, я грести перестал…"#!#NULL
Ива ("Эти светлые, светлые в дымке ветвиподметая землю, свисают …")#!#NULL
Полюбовался ивой за воротами Юнцзинмэнь ("Вербная поросль недавно была …")#!#NULL
Осень ("Во дворе облетает платан не спеша …")#!#NULL
Время ("Беззвучно, бесцветно, безвкусно...")#!#NULL
Снег над Цзяном ("Осенние птицы уже не летят …")#!#ЛЦЮ-2
"Кленовой листвою алеют-пылают горы…"#!#NULL
VII. "О сердце мое! Беззащитный израненный город … "#!#NULL
Прогуливаюсь один в Сияне ("К себе меня звали горы…")#!#NULL
Дерево наньму ("Цвет кроны дерева темно-зеленый …")#!#NULL
Приглашаю друзей на прогулку ("Снова не делаю ничего - весна безмерно грустна …")#!#NULL
"Окошко приоткрою - и луна тут как тут…"#!#NULL
Посылаю секретарю Вану после чтения его стихов ("Когда осыпался под инеем цвет хризантемы…")#!#NULL
Сочинил стихи и показал их Пэй Ди ("Как разорвать с мирскими тенетами связь…")#!#NULL
"Я в детстве не изведал вкус печали…"#!#СЦЦ-1
"Весна тревожней стала и грустней…"#!#NULL
14. Родник с золотыми песчинками ("С золотом воду пью каждый день из ручья …")#!#NULL
Продаю последний пион ("Грустно так! Облетают цветы …")#!#NULL
"Песен радостных не слышу …"#!#NULL
Деревья ("Два дерева стоят года...")#!#АЦ-5
Нужны ли игрушки хорошим деткам? ("У меня был комок глины...")#!#NULL
"Раз от благ земных и после смерти … "#!#NULL
77. "Пристрастье к вину людей превращает в глупцов…"#!#NULL
"В наш век, кто честен, кто фальшив…"#!#NULL
Муза поэзии ("Поэтом жизни стать хочу...")#!#NULL
Мост ("Ты помнишь наше детство у реки?...")#!#NULL
Дикий заяц#!#ХБ-1
Плеть ("Чудо-цветы на мечты похожи...")#!#NULL
Мутная луна ("Слабый и тусклый лунный свет омывает зеленую рощу …")#!#NULL
I "В тереме вы у самого устья реки…"#!#NULL
Богиня улицы ("Эти ножки так умелы и легки...")#!#NULL
Чувство разлуки ("До свиданья, цветы! Снято платье весны …")#!#NULL
Тагор ("Тагор, твоих белых стихов белопенные волны...")#!#NULL
"Какой был вспугнут дивный сон тогда…"#!#NULL
"Перелетных гусей к югу тянется клин…"#!#NULL
Вернись ("Вернись, живой порыв…")#!#NULL
54. "Когда ты силен, возноситься никак не годится…"#!#NULL
6. На реках Сяошуй и Сяншуй ночью, в дождь ("Мрачные тучи накрыли Цанъу …")#!#NULL
В горах ("Спросят: зачем поселился поэт в глуши…")#!#NULL
I. "За дверью из грубо сколоченных досок …")#!#NULL
III. "Куры подняли бесстыдный гам…"#!#NULL
Ночью в дождь пишу на север ("Ты спросишь меня о сроке возврата…")#!#ЛШИ-1
В горах остановился у младших братьев и сестёр ("Поющих молитвы много монахов в горах …")#!#NULL
Строка 21 ("Радоваться, Гневаться, Печалиться (страшиться), Бояться, Любить, Тяготиться (ненавидеть), Желать …")#!#Т-7
Древний храм ("В горах растаял колокола звук …")#!#NULL
"Ночь, полную величья, прославляю…"#!#NULL
"Доставлять мужчине удовольствие…"#!#NULL
На башне Фынхуантай слушаю свирель ("Не курится благовонный дым…")#!#NULL
"Спят селенья. Спят люди крепко …"#!#NULL
Другой путь ("Я шел без цели. Вдруг в ясном небе затмилось солнце …")#!#ДМ-4
"Над ивами гремит весенний гром…"#!#NULL
Удалившемуся от мира почтенному наставнику, ищущему гармонию ("Голубит небеса вершин лазурных стая …")#!#NULL
Дубу ("На кухне мерно капает вода …")#!#NULL
Медленно шагаю ("Туфли надев, шагаю в поле, среди природы..")#!#NULL
4. "К поступкам хорошим ты должен душою стремиться …"#!#NULL
I. "Буддийский отшельник сидит за игральной доской …"#!#NULL
"Расстояние между мной и тобой - огромно..."#!#NULL
"Продолговато нетвердое тело …"#!#NULL
Зову восточного соседа ("В малую чашу будет вино налито …")#!#NULL
"Гляжу на фотографию мою…"#!#NULL
"Безмолвноемгновенье- этото..."#!#ЛБС-1
"В мире много тоски..."#!#NULL
Провожаю Юаня Второго, отбывающего в Аньси ("Лёгкую пыль утренний дождь мочит в крепости Вэй…")#!#ВВ-10
"Я вас прошу, не трогайте меня…")#!#NULL
48. "Для связей взаимных друзей отбирай хорошенько…"#!#NULL
"Если ты остаешься всего лишь …"#!#NULL
XI. "Бывало, в веселье промчится весь год…"#!#NULL
Слезы взрослого человека ("Маленький мальчик плачет навзрыд …")#!#NULL
5. "Когда-то случилось: Тянь Чжэнь отделялся от братьев …"#!#NULL
Под яблоней ("Юноша под яблоней! Не надо песни петь …")#!#NULL
"Я живу в облаках под лучами заката…"#!#ЛЮ-5
2. "Знобкий воздух ранней весны…"#!#NULL
"В полночный час..."#!#NULL
"Ах, если бы мне стать воротничком в твоем наряде...")#!#ТЮМ-9
*Ода "Засохшее дерево". Фрагмент 1. ("Инь Чжунвэнь поведеньем ветра и потока …")#!#NULL
"Попивая вино у горной тропы, я машу рукой …"#!#NULL
седьмое ("не то что я приближаясь к концу…")#!#ДФ-29
8. Тропинка между софор ("Узкая вьётся тропинка под сенью густой …")#!#ВВ-20
Ответ#!#ДМ-1
Жаль ("Зачем так скоро лепестки опали?…")#!#NULL
"Владыка ада сам распорядится…"#!#NULL
X. "И я принуждала актеров славе…"#!#NULL
Вспоминаю горы Востока ("В горах Востока не был я давно…")#!#NULL
Уходящая весна ("К засыхающей сливеот горы сиротливой …")#!#NULL
"Лучше уж мало пожившим стать …"#!#NULL
8. "С почтенным родителем вместе отправившись в путь…"#!#NULL
Радость встречи ("На западной башне стою, вижу закатные дали …")#!#ЛЮ-3
"Я шестьдесят три долгих года прожил…")#!#СЦЦ-7
Поиски ("Святой дворец! Найти его хочу!...")#!#NULL
Гуси садятся на гладкий песок ("Догорает закат, и кружится снежок …")#!#NULL
Запрет на любовь ("О красота, умчавшаяся вдаль от мысли и мечты…")#!#ТЮМ-9
Луна на чужбине ("Гость недавно пришел из Цзяннани к нам…")#!#NULL
I. "С древности самой встречали осень скукою и печалью …"#!#NULL
Ночую на берегу реки ("Лежит тишина над осенней рекой …")#!#NULL
Плыву в лодке по Цинси - Чистой Реке ("Путник, в лодке плывущий, направляется далеко…")#!#NULL
весенней ночью радуюсь дождю#!#ДФ-24
"Не будь в душе воспоминаний …"#!#NULL
Чанша ("В деньосенний, холодныйястоюнадрекоймноговодной...")#!#NULL
"Мрак иногда гнетет меня..."#!#NULL
чтобы узнать вкус груши#!#СШ-1
"Когда луну я вижу в ясном небе … "#!#NULL
Я жду тебя здесь ("Я ведь раньше не знал, кто ты …")#!#NULL
I. "Снег у подножий деревьев сошел…"#!#NULL
Цветник у моря ("Судьба ко мне назавтра повернётся...")#!#NULL
Под северной горой#!#ВВН-1
Строфа 17. "Вода и огонь, дерево, металл, земля …"#!#Т-5
XII. Песни царства Чэнь#!#NULL
"Забрезжило утро, - я слышу, стучатся в дверь…")#!#NULL
Стихи о чистой реке ("Очищается сердце мое здесь, на Чистой реке …")#!#ЛБ-20
"Струятся-сливаются воды потока…"#!#NULL
Не надо роз ("Не надо роз. Не надо подношений…")#!#ХВ-1
XL. "Я представляю: в сумерки вечерние … "#!#NULL
I. "Среди цветов поставил я кувшин …"#!#ЛБ-6
В начале осени написал стишки на рифму: "Старик у окна доживает последние дни. К старым деревьям осень явилась вдруг". ("Всяк о себе думает в наши дни…")#!#NULL
80. "К тому, с кем встречаешься, чувствовать зависть нельзя…"#!#NULL
Весенняя тоска ("И прежде вёснымне приносили тоску …")#!#NULL
"На равнине увидеть во сне равнину …"#!#NULL
Гуляя с друзьями под кипарисами могил семьи Чжоу ("До чего же сегодня ясно небо и светел день …")#!#NULL
На мотив "Радость чистоты и покоя ("Дни разгара весны ,на чужбине приспели …")#!#NULL
У ручья Сибайси жду Пэй Фанчжоу. Он не приходит ("Всматриваюсь, но не вижу Вас…")#!#NULL
Весенней ночью в Лояне слышу свирель#!#ЛБ-33
Строфа 22. "Тыквенный, глиняный, кожаный, деревянный, каменный …"#!#Т-8
"Когда на небе ласково шепчутся звезды …"#!#NULL
Забытый дворец ("Дряхлеет дворец позабытый на старом имперском пути …")#!#NULL
Написал в день холодной пищи на реке Сышуй ("Под стенами города Гуанъу с весною проститься срок…")#!#NULL
Пишу возле Затона мечей в Яньтине ("Представляю себе чудесное чудо …")#!#NULL
За плетнем из магнолий ("Теперь, когда настал закат …")#!#ПД-1
2. "Узкокрылые ласточки, гнезда покинув …"#!#NULL
Вторю стихам Ши пятого "С западной башни гляжу вдаль, мечтаю о возвращении" ("С башни смотрю туда, где в мыслях давно …")#!#NULL
"Люди говорят: "Иссякнут слезы …"#!#NULL
Ностальгия ("В детстве ностальгия была маленькой маркой...")#!#NULL
Речная заводь ("А вот река моя!...")#!#NULL
В башне безмятежного отдохновения ("Беседа чистая весь день за чашей светлого вина...")#!#NULL
Ясли ("Почему снова падает снег?...")#!#NULL
Коноводу ("Для этих коней зерна не жалей...")#!#NULL
"Бывает, что нож дикаря-инородца …"#!#NULL
3. "Хотел бы видеть эту стену насквозь..."#!#NULL
66. "Оказана милость - немедля за милость воздай…"#!#NULL
"Пусть каждый занимается своим делом …"#!#NULL
Картина Ни Юань-мина ("В просвет облаков открылись вершины гор…")#!#NULL
60. "От бедных людей не должно никак отвращаться…"#!#NULL
Путешествуя, временно поселился на монастырском подворье ("Дверцу плетеную снова открою прямо в чащу бамбука …")#!#NULL
1. Мощь, муть вековая ("Великое Действие внешне нестойко…")#!#СКТ-1
Истина("Для истины одной необходимо много снега...")#!#NULL
"Тот, кто в дела мирские проникает … "#!#NULL
"Всюду мечется-бьется потерявшая стаю птица …"#!#ТЮМ-2
III. "Все бежит вперед бесконечная даль дорог…"#!#NULL
I. Могучий хаос ("Свет моих слов - словно блеклая тень…")#!#СКТ-1
Осенний вечер в горах Шушань ("В осеннем лесу не встретишь недвижных дерев …")#!#NULL
Белая цапля ("Вижу белую цаплю на тихой осенней реке…")#!#ЛБ-10
