ЛО БИНЬВАН (619–684?)#!#128#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#咏鹅#!#Га-га-га#!#ЛБВ-1#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">"Га-га-га", - гусь, выгнув шею, песню громкую запел,</p>
<p class="NormalWeb">К небу крик его протяжный над затокой полетел.</p>
<p class="NormalWeb">Перья белые всплывают над зелёною водой,</p>
<p class="NormalWeb">Лапы красные взбивают гладь прозрачную волной.</p>^##!!##
<p class="a">(неизвестен)</p>
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#128#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Jiāng xuě#!#Снег над рекой#!#ЛЦЮ-2#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Qiān shān niǎo fēi jué,</p>
<p class="NormalWeb">Wàn jìng rén zōng miè.</p>
<p class="NormalWeb">Gū zhōu suō lì wēng,</p>
<p class="NormalWeb">Dú diào hán jiāng xuě.</p>^##!!##
<p class="a">(Интернет)</p>
ЦЯНЬ ЦИ (722-780)#!#69#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Духи реки Сян играют на Сэ#!#ЦЦ-1#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В искусных пальцах</p>
<p class="-">звуки сэ узорной</p>
<p class="NormalWeb">Таят в себе</p>
<p class="-">мотивы духа девы,</p>
<p class="NormalWeb">Хотя Пин И</p>
<p class="-">от них кружился в танце,</p>
<p class="NormalWeb">Но гостю в Чу</p>
<p class="-">не вынести напева.</p>
<p class="NormalWeb">От скорби станут</p>
<p class="-">льдом металл и камень,</p>
<p class="NormalWeb">И звуки чистые</p>
<p class="-">в ночной дали звучат:</p>
<p class="NormalWeb">Они пришли</p>
<p class="-">в Цанъу оплакать мужа,</p>
<p class="NormalWeb">Там ирис белый</p>
<p class="-">льет свой аромат.</p>
<p class="NormalWeb">Меж берегов</p>
<p class="-">струится тихо Сяо,</p>
<p class="NormalWeb">Печально ветер</p>
<p class="-">веет на Дунтине.</p>
<p class="NormalWeb">Никто не видел</p>
<p class="-">до конца напева,</p>
<p class="NormalWeb">Что потемнели</p>
<p class="-">над рекой вершины.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="a">(из Википедии)</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#草际鸣蛩#!#"Где-то в траве, на меже громко сверчки залились …"#!#ЛЦЧ-6#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Где-то в траве, на меже</p>
<p class="NormalWeb">Громко сверчки залились.</p>
<p class="NormalWeb">Вздрогнув, утун обронил</p>
<p class="NormalWeb">С ветки желтеющий лист...</p>
<p class="NormalWeb">Миры - неземной и земной -</p>
<p class="NormalWeb">Подвластны печали одной.</p>
<p class="NormalWeb">Тысячи облаков,</p>
<p class="NormalWeb">Посеребренных луной,</p>
<p class="NormalWeb">Небо затянут, боюсь,</p>
<p class="NormalWeb">Плотною пеленой...</p>
<p class="NormalWeb">К ней ему плыть,</p>
<p class="NormalWeb">Ей к нему плыть -</p>
<p class="NormalWeb">Как же теперь</p>
<p class="NormalWeb">Им быть?</p>
<p class="NormalWeb">Мост через звездный поток</p>
<p class="NormalWeb">Стая сорок наведет...</p>
<p class="NormalWeb">Но повидаться им вновь</p>
<p class="NormalWeb">Можно лишь через год!</p>
<p class="NormalWeb">Что может быть трудней</p>
<p class="NormalWeb">Разлуки на столько дней!</p>
<p class="NormalWeb">Я утешаю себя</p>
<p class="NormalWeb">Тем, что Ткачиха давно</p>
<p class="NormalWeb">Ждет своего Пастуха -</p>
<p class="NormalWeb">Вечно ей ждать суждено.</p>
<p class="NormalWeb">Солнечно вдруг,</p>
<p class="NormalWeb">Пасмурно вдруг,</p>
<p class="NormalWeb">Ветрено вдруг -</p>
<p class="NormalWeb">Жизни</p>
<p class="NormalWeb">Извечный круг.</p>
<p class="a3">(Мелодия "Синсянцзы")</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#常记溪亭日暮#!#"Вижу снова простор голубой…"#!#ЛЦЧ-1#!#63#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Вижу снова простор голубой,</p>
<p class="NormalWeb">Над беседкою тихий закат.</p>
<p class="NormalWeb">Мы совсем захмелели с тобой,</p>
<p class="NormalWeb">Мы забыли дорогу назад.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Было счастье - и кончилось вдруг!..</p>
<p class="NormalWeb">В путь обратный пора нам грести,</p>
<p class="NormalWeb">Только лотос разросся вокруг,</p>
<p class="NormalWeb">Всюду лотос на нашем пути.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мы на весла</p>
<p class="NormalWeb">Дружней налегли,</p>
<p class="NormalWeb">Мы гребем,</p>
<p class="NormalWeb">Выбиваясь из сил...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И в смятении чайки вдали</p>
<p class="NormalWeb">Улетают с песчаной косы.</p>
<p class="a3">(Мелодия "Жумэнлин")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#20#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#落日熔金#!#"Расплавленное золото заката…"#!#ЛЦЧ-7#!#233#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Расплавленное золото заката</p>
<p class="NormalWeb">И яшма лучезарных облаков...</p>
<p class="NormalWeb">Не вместе ты со мною, как когда-то, -</p>
<p class="NormalWeb">Ты в этот вечер где-то далеко.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дымятся ветки опушенной ивы,</p>
<p class="NormalWeb">И звуки флейты грустные слышны,</p>
<p class="NormalWeb">Поет она про увяданье сливы –</p>
<p class="NormalWeb">О, таинства извечные весны!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Удался Юаньсяо , тих и светел, -</p>
<p class="NormalWeb">Принес он радость первого тепла.</p>
<p class="NormalWeb">Но разве не подует снова ветер</p>
<p class="NormalWeb">И не нависнет дождевая мгла?..</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Друзья по песням и вину гурьбою</p>
<p class="NormalWeb">Пришли за мной. Коляска ждет давно.</p>
<p class="NormalWeb">Хочу я быть</p>
<p class="NormalWeb">Наедине с собою,</p>
<p class="NormalWeb">Мне не нужны</p>
<p class="NormalWeb">Ни песни, ни вино.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А в мыслях - процветающий Чжунчжоу ,</p>
<p class="NormalWeb">Чреда ничем не омраченных дней.</p>
<p class="NormalWeb">Мне праздники весны под отчим кровом</p>
<p class="NormalWeb">С годами все дороже, все родней.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Усыпанные жемчугом уборы,</p>
<p class="NormalWeb">И камни изумрудные в косе,</p>
<p class="NormalWeb">И золотые на шелках узоры,</p>
<p class="NormalWeb">И состязанье в блеске и красе.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Но все прошло. И вот краса увяла.</p>
<p class="NormalWeb">От бури жизни - иней на висках.</p>
<p class="NormalWeb">И я теперь не жажду, как бывало,</p>
<p class="NormalWeb">В ночных прогулках радости искать.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мне лучше в стороне,</p>
<p class="NormalWeb">Вдали от всех,</p>
<p class="NormalWeb">За занавеской слышать</p>
<p class="NormalWeb">Чей-то смех.</p>
<p class="a3">(Мелодия "Юнюйлэ")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#小阁藏春#!#"В маленький терем проникла и притаилась Весна …"#!#ЛЦЧ-4#!#194#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">В маленький терем проникла</p>
<p class="NormalWeb">И притаилась Весна.</p>
<p class="NormalWeb">В окна сквозь занавески</p>
<p class="NormalWeb">Заглядывают лучи.</p>
<p class="NormalWeb">А в отдаленных покоях</p>
<p class="NormalWeb">Мертвая тишина.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Струйка душистого дыма</p>
<p class="NormalWeb">Над догоревшей свечой.</p>
<p class="NormalWeb">Солнце уходит. И следом –</p>
<p class="NormalWeb">Луч ускользает с окна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мэй, что посажена мною,</p>
<p class="NormalWeb">Выросла над рекой.</p>
<p class="NormalWeb">Но любоваться с башни</p>
<p class="NormalWeb">Ею не буду одна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В этом уединенье</p>
<p class="NormalWeb">Я никого не дождусь.</p>
<p class="NormalWeb">Словно Хэ Сунь из Янчжоу</p>
<p class="NormalWeb">В давние времена...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Тайнами рифм и созвучий</p>
<p class="NormalWeb">Я овладела давно.</p>
<p class="NormalWeb">Но и теперь не постигну</p>
<p class="NormalWeb">Лепет невнятный дождя.</p>
<p class="NormalWeb">И примириться мне с ветром,</p>
<p class="NormalWeb">Видно, не суждено!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Где-то, но где - я не знаю,</p>
<p class="NormalWeb">Горько рыдает свирель.</p>
<p class="NormalWeb">Голос ее то затихнет,</p>
<p class="NormalWeb">То донесется в окно.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дым от курений растает,</p>
<p class="NormalWeb">Не вечен из яшмы сосуд.</p>
<p class="NormalWeb">Что горевать об этом –</p>
<p class="NormalWeb">Мне уже все равно!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Жизнь в бесконечном движенье,</p>
<p class="NormalWeb">Все исчезает в веках.</p>
<p class="NormalWeb">Лишь вдохновенье не будет</p>
<p class="NormalWeb">Временем сметено!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ночь несказанно прекрасна:</p>
<p class="NormalWeb">Свет неяркий луны...</p>
<p class="NormalWeb">Ткут без устали тени</p>
<p class="NormalWeb">Воздушное полотно.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="a3">(Мелодия "Маньтинфан")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#风定落花深#!#"С веток осыпав цветы, ветер проносся и стих…"#!#ЛЦЧ-5#!#112#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">С веток осыпав цветы,</p>
<p class="NormalWeb">Ветер пронесся и стих.</p>
<p class="NormalWeb">Из лепестков за окном</p>
<p class="NormalWeb">Алый сугроб намело.</p>
<p class="NormalWeb">Знаю, как только начнут</p>
<p class="NormalWeb">Бегонии дружно цвести,</p>
<p class="NormalWeb">Значит, расстаться с весной</p>
<p class="NormalWeb">Грустное время пришло.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Чаши из яшмы пусты,</p>
<p class="NormalWeb">Песни умолкли давно.</p>
<p class="NormalWeb">Свет фонаря то горит,</p>
<p class="NormalWeb">То исчезает на миг.</p>
<p class="NormalWeb">Даже во сне совладать</p>
<p class="NormalWeb">С грустью не суждено!..</p>
<p class="NormalWeb">Где-то далеко в ночи</p>
<p class="NormalWeb">Птицы пронзительный крик.</p>
<p class="a3">(Мелодия "Хаошицзины,)</p>^##!!##
ЦЗИНЬ ГУ ЦИГУАНЬ (первая половина XVII в.)#!#69#!#NULL#!#NULL#!#2#!#NULL#!#NULL#!#NULL#!#Удивительные истории нашего времени и древности#!#NULL#!#"Сбитые ливнем листок и былинка в море сойдутся…"#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Сбитые ливнем листок и былинка</p>
<p class="-">в море сойдутся, куда б ни упали.</p>
<p class="NormalWeb">Так вот и люди: скитаясь по свету,</p>
<p class="-">где только в жизни ни встретят друг друга?</p>
^##!!##
ЦЗИНЬ ГУ ЦИГУАНЬ (первая половина XVII в.)#!#69#!#NULL#!#NULL#!#28#!#13#!#NULL#!#NULL#!#Удивительные истории нашего времени и древности#!#"Ночной порой трубят в рога …"#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>] [<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">Ночной порой трубят в рога, бьют в колотушки,</p>
<p class="NormalWeb">а утро возвещает петушиный крик,</p>
<p class="NormalWeb">То солнце высоко взойдет над горизонтом,</p>
<p class="NormalWeb">то клонится к земле сияние луны.</p>
<p class="NormalWeb">Сезон сменяется другим. Наступит осень,</p>
<p class="NormalWeb">за ней - зима, и вновь - весна и лето.</p>
<p class="NormalWeb">На север и на юг идут телеги, лодки;</p>
<p class="NormalWeb">другие возвращаются на запад и восток.</p>
<p class="NormalWeb">Посмотришь в зеркало - увидишь в нем свой возраст,</p>
<p class="NormalWeb">увидишь свой состарившийся лик;</p>
<p class="NormalWeb">Как неустроено все в этом бренном мире –</p>
<p class="NormalWeb">нигде, ни в чем порядка не найдешь!</p>
<p class="NormalWeb">И если хочешь ты средь хаоса земного</p>
<p class="NormalWeb">уверенность и миг покоя обрести,</p>
<p class="NormalWeb">Горячего вина один кувшин лишь выпей</p>
<p class="NormalWeb">и мясом рубленым немного закуси.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:1.17em"><span style="font-size:0.67em; "><sup>1</sup></span><strong><em><span style="font-size:0.79em; ">Тан-Инь</span></em></strong><span style="font-size:0.79em"> - действительное лицо. Это знаменитый ученый, поэт, живописец и каллиграф, живший с 1470 по 1523 г. Известен в народе как Тан Боху. Различные приключения его жизни послужили сюжетом для многих рас</span><span style="font-size:0.79em">сказов, повестей и драм.</span></p>
<p class="NormalWeb">&nbsp;</p>
ЦЗИНЬ ГУ ЦИГУАНЬ (первая половина XVII в.)#!#69#!#NULL#!#NULL#!#28#!#13#!#NULL#!#NULL#!#Удивительные истории нашего времени и древности#!#NULL#!#Чудачества Тан Иня<sup>1</sup>#!#NULL#!#"Я свечи возжигал в молчании смиренном …"#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Я свечи возжигал в молчании смиренном,</p>
<p class="-">оглядываясь в прошлое на самого себя.</p>
<p class="NormalWeb">Устами бормотал какие-то молитвы,</p>
<p class="-">а думал о своих и чувствах и делах.</p>
<p class="NormalWeb">Таил ли я в душе намеренья и планы,</p>
<p class="-">служившие кому-нибудь во вред?</p>
<p class="NormalWeb">В речах моих звучало ли хоть слово,</p>
<p class="-">которым бы других я обманул?</p>
^##!!##
СУНЬ ВЭНЬБО (1956-ныне)#!#87#!#36#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#节目单#!#программа#!#СВБ-1#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">1</p>
<p class="NormalWeb">раскрыв недурно отпечатанную программку, ты видишь</p>
<p class="NormalWeb">иллюзию ночи: луна <span style="font-family:SimSun">一</span>больного холерой - лицо.</p>
<p class="NormalWeb">он сидит в парке на каменной лавке, горечь потери отца</p>
<p class="NormalWeb">как дешёвая гадкая водка сотрясает его естество, видишь</p>
<p class="NormalWeb">его рассеянный взгляд зафиксировался на высохших хризантемах,</p>
<p class="NormalWeb">едва музыка грянет, как он начинает на сцене</p>
<p class="NormalWeb">ходить взад-вперёд, он видит тебя. вы оба знаете</p>
<p class="NormalWeb">стоит место актёров и зрителей определить - и начнётся хаос.</p>
<p class="NormalWeb">2</p>
<p class="NormalWeb">один шаг, всего один шаг, и ты переходишь за зрителя</p>
<p class="NormalWeb">грань. ты даже урвал себе главную роль.</p>
<p class="NormalWeb">ты стоишь на месте его, ты начинаешь мстить</p>
<p class="NormalWeb">мстить. тебе лучше него известно ненавистник здесь кто.</p>
<p class="NormalWeb">ты почти что в безумии рёвом ревёшь ненавистное имя. ты,</p>
<p class="NormalWeb">размахивая ему принадлежавшим мечом, забегаешь на сцену</p>
<p class="NormalWeb">на верхнюю точку её.ты машешь руками статистам – требуешь</p>
<p class="NormalWeb">чтоб ненавистного приволокли пред твои очи, ты хочешь сейчас</p>
<p class="-" style="margin-left:106.35pt">&nbsp;же отрубить ему голову.</p>
<p class="NormalWeb">3</p>
<p class="NormalWeb">он терпеливо ли сносит твоё поведенье? он кажется столь удручённым!</p>
<p class="NormalWeb">и тихо так мышкой смещается в угол сцены, рука</p>
<p class="NormalWeb">без устали тянет за краешек занавес. дальнейший сюжет –</p>
<p class="NormalWeb">как он должен быть выстроен? главная мизансцена как</p>
<p class="NormalWeb">с этой сплетётся в единый и целостный акт? Ему</p>
<p class="NormalWeb">уже невдомёк, и два часа действия, как можно</p>
<p class="NormalWeb">за полчаса их скоротать? ещё надо</p>
<p class="NormalWeb">происков, козней, измен, ещё надо чьей-то любви.</p>
<p class="NormalWeb">4</p>
<p class="NormalWeb">и вот время в глазах зрителей затрепетало: тучи,</p>
<p class="NormalWeb">как в бешенстве псы по их темечкам гонят; речная вода</p>
<p class="NormalWeb">уходя оголяет блестящую гладкую гальку; летучие мыши,</p>
<p class="NormalWeb">в сумерки битый час мелькают гудящими проводами</p>
<p class="NormalWeb">и вот, ты начинаешь перечислять детали из книги;</p>
<p class="NormalWeb">в предложении прочитанном вслух живёт низкий и частый</p>
<p class="NormalWeb">церебральный согласный, становится драмою в драме;</p>
<p class="NormalWeb">о смерти, о воскресении после смерти - рассказом, и вот,</p>
<p class="NormalWeb">5</p>
<p class="NormalWeb">зрители видят тревожный волнующий эпизод: у края дороги,</p>
<p class="NormalWeb">в тесном трактире, упившись вусмерть пьяное солдатьё</p>
<p class="NormalWeb">сыпет похабщиной, двое из них перепалку</p>
<p class="NormalWeb">начнут, из-за реплик о бабе, до</p>
<p class="NormalWeb">поножовщины, до того что трактир разнесут в пух и прах.</p>
<p class="NormalWeb">и в безумии — все примут участие в потасовке, к тому же,</p>
<p class="NormalWeb">кто-то умрёт, эта вот кровь и правда блаженство безмерное дарит?</p>
<p class="NormalWeb">и все зрители до одного распахнули глаза, смотрят испуганно и дрожат.</p>
<p class="NormalWeb">6</p>
<p class="NormalWeb">те кто сентиментален уже пустили слезу, и эта - недавно вдова –</p>
<p class="NormalWeb">уже без сознания валится в кресло, время как будто уже</p>
<p class="NormalWeb">набок скользнуло, ты как будто вступил уже в жизнь иную.</p>
<p class="NormalWeb">"дней города, пусть они как пена растают.</p>
<p class="NormalWeb">поднимись, поднимись, но не как пар поднимаясь,</p>
<p class="NormalWeb">а как ракета с тем же рёвом и рокотом и пламенем поднимись".</p>
<p class="NormalWeb">ты слезами доволен; в адрес упавших в обморок испускаешь</p>
<p class="NormalWeb">проклятья, овечьи хилые души, в существовании вашем что проку?</p>
<p class="NormalWeb">7</p>
<p class="NormalWeb">а он что? в мрачных чувствах убрался.</p>
<p class="NormalWeb">влился в реальности тихие переулки, в сумерек</p>
<p class="NormalWeb">свете фонарном голову свесив бредёт, ветер, над его головой</p>
<p class="NormalWeb">как воришка кровлю колышет звук издавая, он</p>
<p class="NormalWeb">знает, этот уход означает уход в вечность, человек,</p>
<p class="NormalWeb">как он может в пьесе прожить целую жизнь? бутафорская водка</p>
<p class="NormalWeb">никогда не заменит обычную, обернувшись он делает шаг</p>
<p class="NormalWeb">к кабачку, громко кричит: эй парень, выпить тащи.</p>
<p class="NormalWeb">8</p>
<p class="NormalWeb">э, да ты пьяный на сцене, ты как наследник узревший</p>
<p class="NormalWeb">трон - и незанятый, в этот момент твои глаза видят</p>
<p class="NormalWeb">рая намного счастливее сцену: все</p>
<p class="NormalWeb">статисты будто в руке твоей реквизит, ты играешь</p>
<p class="NormalWeb">ими, словно карандашом, столы и стулья молчат?</p>
<p class="NormalWeb">ты заставляешь болтовнёй их заняться. стены деревья — что?</p>
<p class="NormalWeb">неподвижны? ты заставляешь по сцене их как леопардов</p>
<p class="NormalWeb">носиться. "великая сцена - это узорчатый сон".</p>
<p class="NormalWeb">9</p>
<p class="NormalWeb">но ты, как ты заставишь занавес пасть? одна за другой</p>
<p class="NormalWeb">кульминации не только вздымают в зрителях в душе их горячие волны,</p>
<p class="NormalWeb">но и тебя толкают к вершине экстаза. глазами –</p>
<p class="NormalWeb">ты видишь сплошь сверканье ножей и мечей очертания, песня за песней</p>
<p class="NormalWeb">сооружают славную будущность, словно бы хлеб</p>
<p class="NormalWeb">подходящая жажда заставляет тебя рукой потянувшись снова</p>
<p class="-" style="margin-left:106.35pt">и снова тянуться, ты</p>
<p class="NormalWeb">забываешь себя, забываешь его. ты становишься</p>
<p class="NormalWeb">переступившим грань, ты уже что ухватишь, то и считаешь - чем-то.</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#4#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#狮子山上的禅寺#!#Храм на Львиной горе ("в сумраке глубоком сидит прикрыв глаза …")#!#ДМ-19#!#78#!#^
<p class="a22" style="font-size:0.75em"><span class="a9">монаху, бывшему императору Цзянь Вэню</span></p>
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">в сумраке глубоком</p>
<p class="NormalWeb">сидит прикрыв глаза</p>
<p class="NormalWeb">скрестивши ноги</p>
<p class="NormalWeb">мерцающие огоньки лампад</p>
<p class="NormalWeb">и храмовая пустота почти что</p>
<p class="NormalWeb">лоскут его накидки растворили</p>
<p class="NormalWeb">внезапно пред его случайным взором</p>
<p class="NormalWeb">предстал монах почтенных лет который</p>
<p class="NormalWeb">нетвёрдо перешагивал порог</p>
<p class="NormalWeb">всё выше ковылявший по ступеням</p>
<p class="NormalWeb">пришелец — Е Си-сянь министр бывший</p>
<p class="NormalWeb">ему был столько лет в изгнанье верен</p>
<p class="NormalWeb">ступили за черту заката в жизни</p>
<p class="NormalWeb">так далеко что памятью лишь живы</p>
<p class="NormalWeb">лишь в тень вошел старик не удивился</p>
<p class="NormalWeb">в глазах монарха прочитав улыбку</p>
<p class="NormalWeb">сейчас же поразившись сколь непрочны</p>
<p class="NormalWeb">перед лицом кончины власть и статус</p>
<p class="NormalWeb">он ни во что давно уже не верил</p>
<p class="NormalWeb">поскольку знал как молодости тени</p>
<p class="NormalWeb">в потоке лет торопятся исчезнуть</p>
^##!!##
И ША (1966-ныне)#!#2#!#36#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#我是一笔被写错的汉字#!#я неправильно написанный иероглиф#!#ИШ-1#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">я неправильно написанный иероглиф</p>
<p class="NormalWeb">в деревенской школе на классной доске</p>
<p class="NormalWeb">чья рука меня написала неверно</p>
<p class="NormalWeb">не упомнить в каком году</p>
<p class="NormalWeb">я гляжу на этих детей нервно</p>
<p class="NormalWeb">они глядят на меня снизу вверх их ничуть не смущает</p>
<p class="NormalWeb">абсолютно неправильно написанный иероглиф</p>
<p class="NormalWeb">опять и ещё раз и в третий раз сбивает с толку школьников</p>
<p class="NormalWeb">не упомнить в каком году</p>
<p class="NormalWeb">неизвестно откуда взявшаяся учительница</p>
<p class="NormalWeb">тонкой умелой рукой стирает меня прочь</p>
<p class="NormalWeb">и я превращаюсь в облачко меловой пыли</p>
<p class="NormalWeb">скользнув в её сияющие лёгкие</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#30#!#28#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Роса на листьях ("Двадцать два поколенья сменились на ханьском престоле ...")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>] [<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>]</p>
<p class="NormalWeb">Двадцать два поколенья</p>
<p class="-">сменились на ханьском престоле ...</p>
<p class="NormalWeb">Ныне вставший у трона -</p>
<p class="-">на что оказался способен?!</p>
<p class="NormalWeb">Вот уж верно,</p>
<p class="-">мартышка в парадном чиновном уборе:</p>
<p class="NormalWeb">Нет ни капли ума,</p>
<p class="-">а амбиций, амбиций-то - море!</p>
<p class="NormalWeb">Нерешителен, слаб,</p>
<p class="-">ничего не умеет, не знает ...</p>
<p class="NormalWeb">И, как будто в полон,</p>
<p class="-">увозили тайком государя.</p>
<p class="NormalWeb">Но зловещее пламя</p>
<p class="-">уж ясное солнце пронзило ...</p>
<p class="NormalWeb">И начав как злодей,</p>
<p class="-">сколько всяческих бед породил он!</p>
<p class="NormalWeb">Негодяй и мятежник</p>
<p class="-">схватил управления вожжи,</p>
<p class="NormalWeb">Рубит древо под корень,</p>
<p class="-">столицу дотла изничтожил.</p>
<p class="NormalWeb">Погубил он, разрушил</p>
<p class="-">деянья великой державы,</p>
<p class="NormalWeb">Головешки да пепел на месте '</p>
<p class="-">где высились храмы.</p>
<p class="NormalWeb">Венценосный скиталец</p>
<p class="-">в отчаянье отбыл на запад,</p>
<p class="NormalWeb">И стеная стекались</p>
<p class="-">к дорогам угрюмые толпы.</p>
<p class="NormalWeb">Я вдали различил</p>
<p class="-">очертания стольного града</p>
<p class="NormalWeb">И, как древний печальник,</p>
<p class="-">забылся в безудержной скорби.</p>
<p class="-2">Примечания</p>
<p class="-7">С тихотвореиие посвящено трагическим событиям конца 80-начала 90-х гг. II в., с которых и начался распад ханьской империи. Показательно, что Цao Цao использует название древней песни, считаемой погребальным песнопением: "На листьях роса высыхает так быстро. Высыхает роса на рассвете, чтобы выпасть опять. А ушедший из жизни когда возвратится домой?" События эти были таковы: в 189 г. кликой придворных евнухов на трон был возведен малолетний император - Шао-ди (здесь и далее указываются посмертные, храмовые имена китайских государей, как это принято в местной гуманитарии), регентом при котором стал родственник правящего дома - Хэ Цзинь, его Цao Цao и сравнивает с мартышкой. Борясь со своими политическими противниками, Хэ Цзинь вызвал в столицу - город Лоян (в современной провинции Хэнань), генерала Дун Чжо (?-192), войска которого взяли город штурмом. А сам Дун Чжо, вопреки возлагавшимся на него надеждам, фактически узурпировал верховную власть, о чем тоже говорится в стихотворении, где Дун Чжо назван "негодяем и мятежником". Шао-ди, тайно вывезенный из Лояна, в скором времени погиб, чему предшествовало, как это указывается в хрониках, зловещее знамение - солнечное затмение ("Но зловещее пламя ... "). Дун Чжо возвел на трон нового государя - Сянь-ди, вынудив его покинуть разоренный Лоян и переехать в город Чанъань (провинция Шэньси), который был столицей ханьской империи во II - I вв. до н. э. После убийства Дун Чжо (май 193 г.) одним из его офицеров в генералитете его армии начались распри, и Сянь-ди оказался на положении пленника, подвергаясь невиданным для китайского монарха оскорблениям: его дворец был сожжен, а наложницы отданы конникам­варварам, составлявшим элитные части армии Дун Чжо. Только осенью 195 г. Сянь-ди и его окружению удалось уговорить преемников Дун Чжо отпустить их из Чанъани. Вернувшись в Лоян и понимая, что ему не обойтись без помощи региональных военно-политических лидеров, Сянь-ди обратился к двум из них, крупнейшим на тот момент, - к генералу Юань Шао (?-202) и к Цao Цao. Так произошло превращение Цao Цao в политического деятеля общегосударственного масштаба, о чем он сообщает еще другие подробности в целой серии текстов, образующих данную тематическую группу.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#4#!#20#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Распадается наисовершенное ("Начиная с момента рождения…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Начиная с момента рождения,</p>
<p class="NormalWeb">Словно мягкая глина,</p>
<p class="-">подвержено все изменениям,</p>
<p class="NormalWeb">И ничто не способно</p>
<p class="-">избегнуть конца.</p>
<p class="NormalWeb">И ничто не способно</p>
<p class="-">избегнуть конца –</p>
<p class="NormalWeb">Это участь любого,</p>
<p class="-">даже сверхмудреца ...</p>
<p class="NormalWeb">И от мыслей о том изнывают сердца!</p>
<p class="NormalWeb">Я драконов могучих хочу оседлать,</p>
<p class="NormalWeb">В Сокровенные горы надеюсь попасть.</p>
<p class="NormalWeb">В Сокровенные горы надеюсь попасть,</p>
<p class="NormalWeb">Дабы в дивном безмолвии там пребывать.</p>
<p class="NormalWeb">Я на Остров блаженных</p>
<p class="-">в мечтах уношусь,</p>
<p class="NormalWeb">Я на Остров блаженных</p>
<p class="-">в мечтах уношусь.</p>
<p class="NormalWeb">Вечным сном Сам Учитель</p>
<p class="-">когда-то почил,</p>
<p class="NormalWeb">Над великими предками</p>
<p class="-">насыпь могил.</p>
<p class="NormalWeb">Над великими предками</p>
<p class="-">насыпь могил,</p>
<p class="NormalWeb">Ныне праздно живущих</p>
<p class="-">ждет такой же удел ...</p>
<p class="NormalWeb">Только муж благородный</p>
<p class="-">о грядущем конце не скорбит:</p>
<p class="NormalWeb">Что поделать,</p>
<p class="NormalWeb">Коль время идет неустанно,</p>
<p class="-">да не просто идет, а бежит!</p>
<p class="-2">Примечания</p>
<p class="-7">В названии этого стихотворения - "Цзин лэ" - тоже использован натурфилософский и даосский категориальный термин <em>цзин</em> (принятые переводы - "семя/ дух", "духовные силы", "эссенция"), передающий физическую и духовную эссенцию человеческого существа и выражающий идею непосредственного тождества его сексуальной и психической энергий. В целом все сочетание понимается комментаторами как указание на истощение физических сил и духовной потенции. Такое его истолкование выглядит тем более примечательным в свете истории создания произведения: оно полагается предсмертным творением Цao Цao, записанным, возможно, с распева уже после его кончины.</p>
<p class="-7"><strong><em>Начиная с момента рождения</em></strong><strong></strong>... - в первых строках текста кратко излагаются даосско-философские воззрения, в которых доказывается постоянная трансформация всех природных сущностей и неизбежность их смерти-исчезновения. Кроме того, поэт употребляет типичную для даосской философии метафору изготовления глиняных изделий, связанную с образным сравнением Дао с Великим гончаром, сотворяющим "все десять тысяч вещей".</p>
<p class="-7"><strong><em>Сверхмудрец</em></strong> - в оригинале употреблен категориальный термин <em>шэн</em> ("совершенномудрый" ), посредством которого в китайской гуманитарии определялись божества-государи древности и величайшие мудрецы, включая Конфуция.</p>
<p class="-7"><strong><em>Сокровенные горы</em></strong> – Куньлунь. Куньлунь - название волшебных гор, помещаемых на крайнем западе и отождествляемых с источником бессмертия. В космографию Куньлуня, культ которого тоже сложился в южных (чуских) мифологических представлениях, входили Нефритовое древо (<em>Цюншу</em>, древо жизни) и Нефритовое озеро (<em>Яочи</em>, водоем бессмертия). Кроме того, Куньлунь мыслился местом обитания женского божества - владычицы Запада и подательницы бессмертия, культ которой в ханьскую эпоху трансформировался в культ Царицы (Хозяйки) Запада Сиванму. В этот культ входили и легенды о пирах бессмертных· в резиденции Сиванму, картину которых как раз и воспроизводит Цao Цao.</p>
<p class="-7"><strong><em>Остров блаженных</em></strong> – Пэнлай. Название архипелага из нескольких островов, который мыслился обителью <em>сяней</em> и помещался где-то в Восточном море. Представления о Пэнлае имели автохтонное происхождение, исходно являясь принадлежностью верований восточного прибрежного региона древнего Китая, и лишь впоследствии (ориентировочно в I-II вв.) стали составной частью даосско-религиозной традиции.</p>
<p class="-7"><strong><em>Учитель</em></strong> - в оригинале: Конфуций.</p>
<p class="-7"><strong><em>Муж благородный</em></strong> - речь идет о конфуцианском идеале личности - <em>цзюнь-цзы</em>.</p>
<p class="-7"><strong><em>О грядущем конце не скорбит</em></strong> - конфуцианские мыслители тоже считали смерть естественным и неизбежным явлением и доказывали, что главной целью жизни человека является совершение таких деяний, благодаря которым память о нем передавалась бы из поколения в поколение (идея "славного имени"), в чем и заключается единственно возможный способ преодоления смерти. То есть и в данном случае Цao Цao остается на конфуцианских позициях.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#"Сам о себе я скорблю, пребывая в смятенье …"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="a"><a href="./biblio.php?record_id=213" class="biblio ref">("Резной дракон. Поэзия эпохи Шести династий (III-VI вв.) в переводах М. Кравцовой", 2004)<\/a></p>
<p class="NormalWeb">Сам о себе я скорблю,</p>
<p class="-">пребывая в смятенье:</p>
<p class="NormalWeb">Доля сиротская</p>
<p class="-">беды одни да лишенья!</p>
<p class="NormalWeb">Матушки слов-поучений,</p>
<p class="-">увы, я не ведал,</p>
<p class="NormalWeb">Как и не ведал отцовских,</p>
<p class="-">увы, наставлений!</p>
<p class="-2">Примечания</p>
<p class="-7">Цикл "О как прекрасно!" - еще одно "'произведение на социально-политические темы и с отчетливыми автобиографическими мотивами. Считается, что он был создан Цao Цao в 210 г., когда под контролем возглавляемой им военно-политической фракции находился уже весь регион среднего и нижнего течения Хуанхэ. Истинные настроения Цao Цao, испытываемые им в то время, в завуалированной форме подчеркиваются использованием названия еще одной древней песни, на этот раз анакреонтического содержания: в отечественных изданиях она обычно фигурирует под названием "Застольная".</p>
<p class="-7"><strong><em>Сам о себе я скорблю</em></strong> ... - в этом четверостишии речь идет не о реальном детстве поэта ( отец Цao Цao погиб, когда ему было уже около 40 лет!), а, так сказать, о его "духовном" сиротстве, которое показывается к тому же с позиций конфуцианства: строка <em>Матушки слов-поучении</em> ... является намеком на легенду о матери знаменитого древнего конфуцианского философа Мэн Кэ (Мэн-цзы, 372?- 289 до н. э.), повествующую о том, как она воспитывала маленького сына: вначале они жили около кладбища, но заметив, что мальчик в играх подражает кладбищенским церемониям, она сразу же решила перебраться в другое место. Но и там, около рынка, мать Мэн-цзы была недовольна - ее сын стал играть в торговцев. И тогда она поселилась около школы, где мальчик начал подражать ритуалам жертвоприношений и другим действам, проводимым в учебном заведении, что и способствовало, по мнению последующих конфуцианских историков и мыслителей, становлению его как истинно благородной личности и великого мудреца. Следующая строка четверостишия содержит намек на фрагмент 16-й главы конфуцианской канонической книги "Рассуждения и речения [Конфуция]" ( "Лунь юй" ), в котором рассказывается о способах духовного воздействия отца на сына.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#"Голь перекатная, в грязную ветошь одетый…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Голь перекатная,</p>
<p class="-">в грязную ветошь одетый,</p>
<p class="NormalWeb">Ищет опору,</p>
<p class="-">напрасно скитаясь по свету.</p>
<p class="NormalWeb">Силы и воли</p>
<p class="-">хоть каплю в себе сохрани –</p>
<p class="NormalWeb">И обязательно</p>
<p class="-">время наступит победы!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Голь перекатная</em></strong> ... - в этом четверостишии обыгрываются рассуждения Мэн-цзы о необходимых потенциальных качествах и поступках человека, претендующего на верховную власть: "Если не имеешь моральных принципов и не имеешь пути-дао, то не сможешь ни приобрести авторитет у людей, ни управлять народом". То есть Цao Цao декларирует свою верность именно конфуцианским ценностным установкам и утверждает, что исключительно благодаря этому он смог состояться как личность и государственный деятель.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#"О как презренен, как беден я ныне и жалок…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">О как презренен,</p>
<p class="-">как беден я ныне и жалок,</p>
<p class="NormalWeb">Плакать навзрыд да вздыхать</p>
<p class="-">вот и все, что осталось ...</p>
<p class="NormalWeb">Слезы, стенанья ...</p>
<p class="-">Родитель, погибший безвинно,</p>
<p class="NormalWeb">С чувством каким</p>
<p class="-">ты сегодня взирал бы на сына?!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>О как презренен</em></strong> ... - это и следующее четверостишия посвящены отцу Цao Цao - Цao Суну, который занимал высокие должности при дворе императора Лин-ди (168- 189) и в силу своих родственных связей (приемный сын евнуха) находился на стороне клики евнухов. Смерть Лин-ди и последовавшая за ней расправа с придворными евнухами вынудили Цao Суна бежать из столицы, вскоре после чего (в начале 90-х гг.) он погиб. Цao Цao же исходно примкнул к вождям, возглавлявшим оппозицию клике евнухов и, соответственно, оказался в стане политических противников своего отца, чем, вероятнее всего, и объясняется траrический пафос данных стихотворений.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#"К Небу взываю, свои обращая мольбы…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">К Небу взываю,</p>
<p class="-">свои обращая мольбы:</p>
<p class="NormalWeb">Сгинуло б место,</p>
<p class="-">где бедный отец мой погиб!</p>
<p class="NormalWeb">Верность храня</p>
<p class="-">государю минувших времен,</p>
<p class="NormalWeb">Нового встретил</p>
<p class="-">в столице бы с радостью он!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#"Вокруг ликованье, меня же терзает печаль…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Вокруг ликованье,</p>
<p class="-">меня же терзает печаль:</p>
<p class="NormalWeb">Не смог я поведать</p>
<p class="-">о чувствах своих, о мечтах!</p>
<p class="NormalWeb">Все встало на место,</p>
<p class="-">и слышны державные речи,</p>
<p class="NormalWeb">Но кто поручится,</p>
<p class="-">что прошлое кануло в вечность?!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Вокруг ликованье ... , Мольбам моим</em></strong> ... - оба заключительных четверостишия цикла повествуют о событиях весны-лета 196 r., когда после длительных переговоров с окружением Сянь-ди Цao Цao удалось добиться личной встречи (в июле) с императором. И хотя Цao Цao по каким-то причинам не смог провести разговор с ним с той степенью конфиденциальности и откровенности, на которую рассчитывал ( "Не смог я поведать о чувствах своих, о мечтах!"), ему все же удалось уговорить Сянь-ди отдаться под его покровительство. Кроме того, уже в начале 196 г. Цao Цao был возведен в генеральское звание и пожалован титулом князя (хоу).</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#О как прекрасно!#!#NULL#!#О как прекрасно!#!#NULL#!#"Мольбам моим сбыться не скоро, боюсь, суждено…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Мольбам моим сбыться</p>
<p class="-">не скоро, боюсь, суждено,</p>
<p class="NormalWeb">И то, что печалит,</p>
<p class="-">исполнить не так-то легко.</p>
<p class="NormalWeb">И все же теперь,</p>
<p class="-">перед светом блистательно-властным</p>
<p class="NormalWeb">Былое отринул,</p>
<p class="-">и высохли слезы давно.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Пою, сам себе наливая вино…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="a"><a href="./biblio.php?record_id=213" class="biblio ref">("Резной дракон. Поэзия эпохи Шести династий (III-VI вв.) в переводах М. Кравцовой", 2004)<\/a></p>
<p class="NormalWeb">Пою, сам себе наливая вино,</p>
<p class="NormalWeb">Как долго еще мне прожить суждено?</p>
<p class="NormalWeb">Ведь жизнь человека - что капельки рос ...</p>
<p class="NormalWeb">Минувший же день столько горя принес!</p>
<p class="-2">Примечания</p>
<p class="-7">В этот цикл входят стихотворения (все - четверостишия), производящие впечатление экспромтов, созданных под влиянием каких-то сиюминутных настроений и размышлений поэта. Два первых четверостишия являются сугубо авторскими произведениями, причем второе из них признается одним из ярчайших образцов китайской лирики с анакреонтическими мотивами.</p>
<p class="-7">Другие четверостишия ( третье понимается как любовно-лирическое произведение, четвертое воспевает пир у государя, шестое - на тему мужской дружбы) суть явные вариации песен "Ши цзина". Заключительное четверостишие возвращает нас к излюбленной Цao Цao социально-политической тематике: мудрейшим князем поэт именует еще одного прославленного государственного деятеля чжоуской эпохи - младшего брата У-вана - Чжоу-rуна (Чжоуский князь), который, став регентом при малолетнем племяннике, способствовал максимальному укреплению только что основанной чжоуской династии.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Я вновь изнываю, объятый тоскою…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Я вновь изнываю, объятый тоскою</p>
<p class="NormalWeb">От дум потаенных не знаю покоя ..</p>
<p class="NormalWeb">Уйти-позабыться есть средство одно:</p>
<p class="NormalWeb">Волшебный напиток – Ду Кана вино!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Вино Ду Кана</em></strong> - первый в истории китайского виноделия алкогольный напиток типа водки, который был изготовлен, по преданию, виноделом Ду Каном, жившим в IV-III вв. до н. э. в окрестностях города Лояна.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Призывно олени кричат на лу…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Призывно олени кричат на лугу,</p>
<p class="NormalWeb">Где вволю едят молодую траву.</p>
<p class="NormalWeb">Я гостя желанного дома встречаю,</p>
<p class="NormalWeb">И радостных песен разносится звук!</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Как ярко на небе сиянье луны…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Как ярко на небе сиянье луны,</p>
<p class="NormalWeb">Поди-ка попробуй его погаси!</p>
<p class="NormalWeb">А если тебя охватила тоска,</p>
<p class="NormalWeb">Поди-ка попробуй ее прогони!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Вдоль поля бреду, по тропинкам петляя…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Вдоль поля бреду, по тропинкам петляя ...</p>
<p class="NormalWeb">Зачем же так часто</p>
<p class="-">мы с вами встречались?!</p>
<p class="NormalWeb">Сердечные речи вели за столом ...</p>
<p class="NormalWeb">Осталась лишь память о чувстве былом!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"При ясной луне уже звезды редели…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">При ясной луне уже звезды редели,</p>
<p class="NormalWeb">Как стаей сороки на юг полетели.</p>
<p class="NormalWeb">Вкруг древа могучего кружат-снуют</p>
<p class="NormalWeb">Так где же та ветка, что даст им приют?</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На отрывистые мелодии#!#NULL#!#"Пределов не знают ни горы, ни воды…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Пределов не знают ни горы, ни воды</p>
<p class="NormalWeb">Своей вышине и глубинам своим.</p>
<p class="NormalWeb">Коль князю мудрейшему станем подобны,</p>
<p class="NormalWeb">То всей Поднебесной сердца покорим!</p>
<p class="-2">Примечания</p>
<p class="-7">Заключительное четверостишие возвращает нас к излюбленной Цao Цao социально-политической тематике: мудрейшим князем поэт именует еще одного прославленного государственного деятеля чжоуской эпохи - младшего брата У-вана - Чжоу-rуна (Чжоуский князь), который, став регентом при малолетнем племяннике, способствовал максимальному укреплению только что основанной чжоуской династии.</p>
^##!!##
ЦАО ЦАО (155-220)#!#55#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Песнь вырвавшемуся духу#!#NULL#!#"Шесть драконов - мне кони…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Шесть драконов - мне кони,</p>
<p class="NormalWeb">А ветер - моя колесница.</p>
<p class="NormalWeb">Ну так в путь -</p>
<p class="-">за пределы Великих пучин!</p>
<p class="NormalWeb">Проносясь</p>
<p class="-">над далекими царствами птицей,</p>
<p class="NormalWeb">Через кручи летя неприступных вершин,</p>
<p class="NormalWeb">Обретаюсь в ущелье средь тайных теснин.</p>
<p class="NormalWeb">Устремляюсь в дорогу на облаке белом,</p>
<p class="NormalWeb">В запредельные дали - скорее, вперед!</p>
<p class="NormalWeb">На востоке громада Тайшань вырастает,</p>
<p class="NormalWeb">Где бессмертные</p>
<p class="-">вместе с Нефритовой девой</p>
<p class="NormalWeb">Отдыхают, спустившись с высот.</p>
<p class="NormalWeb">Подстегнул посильнее шестерку драконов,</p>
<p class="NormalWeb">Чародейский напиток до дна осушил,</p>
<p class="NormalWeb">Иссякают по руслам текущие воды,</p>
<p class="NormalWeb">Реки вспять повернулись,</p>
<p class="NormalWeb">Навечно свободу</p>
<p class="NormalWeb">Я от бренного тела теперь получил!</p>
<p class="NormalWeb">И волшебного странствия дар обретя,</p>
<p class="NormalWeb">На востоке достиг наконец-то Пэнлая,</p>
<p class="NormalWeb">Где на небо ведущие вижу врата.</p>
<p class="NormalWeb">Очутился у входа Нефритовой башни,</p>
<p class="NormalWeb">И, помедлив, в нее осторожно иду.</p>
<p class="NormalWeb">Там Учитель-Сосна -</p>
<p class="-">и приветлив, и ласков,</p>
<p class="NormalWeb">И стою, озирая, что вижу вокруг.</p>
<p class="NormalWeb">Взор слепя,</p>
<p class="-">потрясая всевластным сияньем,</p>
<p class="NormalWeb">Повелителя мира застыла звезда.</p>
<p class="NormalWeb">Та, что сущее силой своею питает ...</p>
<p class="NormalWeb">Рассказать бы о том, да немеют уста!</p>
<p class="NormalWeb">Вечен дух,</p>
<p class="-">неземною охваченный страстью;</p>
<p class="NormalWeb">На востоке несется к просторам морским,</p>
<p class="NormalWeb">В единенье придя с Небесами, в согласье,</p>
<p class="NormalWeb">И богов и бессмертных познаешь пути.</p>
<p class="NormalWeb">К сокровенному хочешь - вернешься,</p>
<p class="-">желаешь - покинешь.</p>
<p class="NormalWeb">Вот таким наслаждаться</p>
<p class="-">тебе предстоит бытием ...</p>
<p class="NormalWeb">Только есть ли то место,</p>
<p class="-">где мирское всецело отринешь?</p>
<p class="NormalWeb">А как сладко мечтать,</p>
<p class="-">затворившись в покое своем!</p>
<p class="NormalWeb">Да, мечтать, чтобы дух с Небесами</p>
<p class="-">пришел в единенье,</p>
<p class="NormalWeb">Чтоб божественность</p>
<p class="-">сущность твоя обрела,</p>
<p class="NormalWeb">Чтобы править,</p>
<p class="-">летя, белоснежным оленем,</p>
<p class="NormalWeb">Колесницею стали б тебе облака.</p>
<p class="NormalWeb">Врат достигнуть бы тех,</p>
<p class="-">что уводят на небо,</p>
<p class="NormalWeb">В дар чудесный напиток</p>
<p class="-">из рук божества получить,</p>
<p class="NormalWeb">И его воспринять,</p>
<p class="NormalWeb">преклоняя смиренно колено,</p>
<p class="NormalWeb">И за это хвалы</p>
<p class="-">небожителям всем возносить!</p>
<p class="NormalWeb">Да, так будет -</p>
<p class="-">я в том совершенно уверен:</p>
<p class="NormalWeb">Путь имея, и сам доберусь я до цели!</p>
<p class="-2">Примечания</p>
<p class="-7">Цикл "Песнь вырвавшемуся духу" - одно из первых в китайской лирической поэзии произведений на даосско­религиозные темы, на что указывается уже в его названии: в оригинале "Ци чу чан", куда входит опорный для натурфилософии и даосизма термин <em>ци</em> (принятые переводы - "эфир", "пневма"). Он передает идею континуальной, динамической, пространственно-временной, духовно-материальнои и витально-энергетической субстанции, конкретизирующуюся на трех главных смысловых уровнях: космологическом (универсальная субстанция Вселенной), антропологическом (своего рода "наполнитель" телесной оболочки, анналог "жизненных духов" европейской философии) и психологическом. В последних двух случаях <em>ци</em> коррелирует с так называемой душой-<em>хунь</em>, отождествляемой с жизненной энергией, ментальной и психоэмоциональной деятельностью человеческого существа, которая после смерти человека (или гибели его телесной оболочки) поднималась, согласно натурфилософским представлениям, вверх и растворялась в небесной <em>ци</em> (изначальной пневме-эфире). По представлениям даосско-религиозной традиции (даосской алхимии), <em>ци</em> в ее модусе жизненной энергии как раз и претерпевала ту качественную трансформацию, в ходе которой человек превращался в бессмертного-<em>сяня</em>. Важно, что, помимо вечной жизни, <em>сяни</em> наделялись и многими другими сверхъестественными свойствами, в том числе способностью к свободному полету в небесном пространстве, общению с собственно божествами. В первом стихотворении цикла воспроизводится сюжет мистического странствования даосского адепта. Сюжет этот, восходя к мифолого-религиозным представлениям южного региона древнего Китая (к культуре царства Чу), вплоть до творчества Цao Цao был принадлежностью прозаических произведений, перелагающих исходно мифологические сюжеты, и одической поэзии. Как таковое это стихотворение оказывается своего рода связующим звеном между древней одической поэзией и последующей лирикой, открывая одно из популярнейших ее тематических направлений - стихи на даосско-религиозные темы; многие относящиеся к этому направлению тексты имеют однотипное название "Путешествие к бессмертным". Все три стихотворения цикла насыщены образами-мифологемами и специфическими даосскими терминами, которые, убедительно свидетельствуя о глубине познаний Цao Цao в оккультных науках и даосских верованиях, вновь требуют отдельных пояснений.</p>
<p class="-7"><strong><em>Шесть драконов</em></strong> - образ, идущий от солярного колесничного мифа, согласно которому солнце совершает свой дневной путь в колеснице, запряженной шестью особыми драконовидными существами - драконами-<em>чи</em>.</p>
<p class="-7"><strong><em>За пределы Великих пучин</em></strong> - согласно древнейшим китайским космографическим представлениям, по четырем углам земной поверхности-квадрата находятся четыре безбрежных водных пространства - моря или пучины. Все это выражение в целом означает выход за пределы земного пространства.</p>
<p class="-7"><strong><em>Тайшань</em></strong> - в данном случае название горного массива на востоке Китая (в центральной части современной провинции Шаньдун), который особо почитался в даосизме как место обитания <em>сяней</em>.</p>
<p class="-7"><strong><em>Нефритовая дева</em></strong> - Юй-нюй - так могли именоваться различные персонажи: во-первых, девы-прислужницы бессмертных высших рангов; во-вторых, женское божество, покровительница эзотерических мистерий оргиастического характера, культ которой утвердился как раз в эпоху Шести династий; в-третьих, владычица горы Тайшань.</p>
<p class="-7"><strong><em>Чародейский напиток</em></strong> - то есть эликсир бессмертия.</p>
<p class="-7"><strong><em>Иссякают по руслам</em></strong> ... - в этих четырех строках угадывается намек на одну из древнейших даосских практик -"повернув сперму, напитать мозг", заключавшуюся в том, чтобы повернуть вспять все жидкости, циркулирующие в человеческом организме, что и вело к его трансмутации. Кроме того, даосская алхимия предполагала, что даосский адепт в процессе его превращения в <em>сяня</em> должен пройти через физическую смерть (практика "освобождение от трупа"). <em>Пэнлай</em> - название архипелага из нескольких островов, который мыслился обителью <em>сяней</em> и помещался где-то в Восточном море. Представления о Пэнлае имели автохтонное происхождение, исходно являясь принадлежностью верований восточного прибрежного региона древнего Китая, и лишь впоследствии (ориентировочно в I-II вв.) стали составной частью даосско-религиозной традиции.</p>
<p class="-7"><strong><em>Нефритовая башня</em></strong><strong></strong>- типичное для лирики эпохи Шести династий образное обозначение обители бессмертных, независимо от ее местоположения.</p>
<p class="-7"><strong><em>Учитель-Сосна</em></strong> - литературный перевод имени одного из популярнейших в I-VI вв. даосских бессмертных - Чи Сун-цзы (Учитель Красная Сосна).</p>
^##!!##
ЖУАНЬ ЦЗИ (210-263)#!#55#!#NULL#!#NULL#!#12#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#"Пою о чувствах"#!#NULL#!#Первое стихотворение цикла ("Этой ночью опять мне никак не уснуть…")#!#ЖЦЗ-1#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Этой ночью</p>
<p class="-">опять мне никак не уснуть,</p>
<p class="NormalWeb">Встал, оделся</p>
<p class="-">и цинь положил на колени.</p>
<p class="NormalWeb">Занавесь отражает</p>
<p class="-">сияние полнои луны,</p>
<p class="NormalWeb">Легкий ветер</p>
<p class="-">на мне воротник чуть шевелит.</p>
<p class="NormalWeb">Пустошь вдруг растревожил</p>
<p class="-">одинокого лебедя крик,</p>
<p class="NormalWeb">И над северным лесом</p>
<p class="-">загалдели испуганно птицы.</p>
<p class="NormalWeb">Что я думал увидеть,</p>
<p class="-">прогуляться решив,</p>
<p class="NormalWeb">Если сердце тревожат</p>
<p class="-">одни лишь печальные мысли?</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Цинь</em></strong> - подобный цитре (гуслям) музыкальный инструмент, состоящий из длинной (до полутора метров) деревянной деки и пяти-семи шелковых струн. Он пользовался исключительной популярностью в китайской культуре: игра на нем считалась вершиной исполнительского мастерства и ассоциировалась с наиболее глубокими и сильными переживаниями человека, в том числе пребывающего в отшельническом уединении или занимающегося духовным самосовершенствованием.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЖУАНЬ ЦЗИ (210-263)#!#55#!#NULL#!#NULL#!#24#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#"Пою о чувствах"#!#NULL#!#Третье стихотворение цикла ("К счастливым деревьям проложено много тропинок …")#!#ЖЦЗ-4#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">К счастливым деревьям</p>
<p class="-">проложено много тропинок,</p>
<p class="NormalWeb">Когда они -</p>
<p class="-">персик и слива - в саду расцветают.</p>
<p class="NormalWeb">Но ветер осенний,</p>
<p class="-">подув, обнажает их ветви,</p>
<p class="NormalWeb">Пожухшие листья</p>
<p class="-">один за другим опадают.</p>
<p class="NormalWeb">Столичным цветам</p>
<p class="-">тоже время придет увядать,</p>
<p class="NormalWeb">Терновник заполнит</p>
<p class="-">роскошные некогда залы.</p>
<p class="NormalWeb">Коня· погоняя,</p>
<p class="-">покинуть свой дом тороплюсь,</p>
<p class="NormalWeb">Покинуть свой дом,</p>
<p class="-">чтоб взойти на Сишаньские скалы.</p>
<p class="NormalWeb">Самих коль себя</p>
<p class="-">сохранить мы не в силах,</p>
<p class="NormalWeb">Заботиться как я могу</p>
<p class="-">о жене и о детях?</p>
<p class="NormalWeb">А иней холодный</p>
<p class="-">уж травы покрыл луговые,</p>
<p class="NormalWeb">И года закат –</p>
<p class="-">вот и все, что бывает на свете.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Столичным иветам</em></strong> ... - в этих двух строках комментаторы усматривают намек на скорую гибель вэйского правящего дома, что, по их мнению, придает стихотворению острое политическое звучание.</p>
<p class="-7"><strong><em>Сишаньские скалы</em></strong> - в оригинале: горы Сишань (Западные горы, другое название - горы Шоуян), связанные с легендой об иньских братьях-чиновниках Бо И и Шу Ци, которые, не желая служить новому - чжоускому - государю, видя· в нем узурпатора, бежали в горы, где умерли голодной смертью. То есть и в данном случае вероятен намек на современные поэту события и на характер его отношения к дому Сыма.</p>
^##!!##
ЖУАНЬ ЦЗИ (210-263)#!#55#!#NULL#!#NULL#!#22#!#24#!#14#!#NULL#!#NULL#!#NULL#!#"Пою о чувствах"#!#NULL#!#Тридцать второе стихотворение цикла ("Рассветному солнцу еще раз взойти не дано …")#!#ЖЦЗ-2#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Рассветному солнцу</p>
<p class="-">еще раз взойти не дано,</p>
<p class="NormalWeb">Дневное светило</p>
<p class="-">на западе сгинет во тьме.</p>
<p class="NormalWeb">Сей мир покидаем,</p>
<p class="-">мгновение в нем проведя,</p>
<p class="NormalWeb">Неужто и впрямь</p>
<p class="-">это осень настала уже?</p>
<p class="NormalWeb">Что пыль иль роса</p>
<p class="-">наша бренная жизнь,</p>
<p class="NormalWeb">А неба бескрайни</p>
<p class="-">и вечны пути.</p>
<p class="NormalWeb">Недаром князь Циский,</p>
<p class="-">поднявшись на холм,</p>
<p class="NormalWeb">Рыдал и стенал,</p>
<p class="-">что должно все пройти.</p>
<p class="NormalWeb">Мудрейший Учитель</p>
<p class="-">стоял над потоком,</p>
<p class="NormalWeb">Вздыхая, что все,</p>
<p class="-">как стремнина, течет.</p>
<p class="NormalWeb">И тех, кто ушел,</p>
<p class="-">никогда уж не встретить,</p>
<p class="NormalWeb">Дождаться не сможешь</p>
<p class="-">и тех, кто придет.</p>
<p class="NormalWeb">На гору взойти Тайхуа</p>
<p class="-">лишь мечтаю,</p>
<p class="NormalWeb">С бессмертным Сосною</p>
<p class="-">там странствовать вольно.</p>
<p class="NormalWeb">А старый рыбак,</p>
<p class="-">кто все это познал,</p>
<p class="NormalWeb">Сел в челн</p>
<p class="-">и уплыл по теченью спокойно ...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Недаром князь Циcкий</em></strong> ... - в этих двух строках намек на историю о князе чжоускоrо царства Ци - Цзин-rуне (547-491 до н. э.). Поднявшись однажды на гору и обозревая свои владения, он разрыдался и воскликнул: "Как же я могу вынести то, что и сам умру, и все это уйдет, словно текущие воды!"</p>
<p class="-7"><strong><em>Мудрейший Учитель стоял над потоком</em></strong> - намек на эпизод из "Лунь юя" (глава IX, § 17), повествующий о том, как Конфуций, стоя однажды на берегу быстрой реки и взирая на ее стремительное течение, воскликнул: "Все течет, как воды этой реки, не останавливаясь ни днем, ни ночью!".</p>
<p class="-7"><strong><em>Тайхуа</em></strong><strong></strong>- одно из названий горного массива Хуашань, находящегося в западном регионе Китая (провинция Шэньси, вблизи от города Сиань), который считался в даосских верованиях одним из мест обитания бессмертных-<em>сяней</em>. Кроме того, эта строка является перифразом начальных строк ханьскоrо юэфу "Песня о долгой жизни": "Бессмертный едет на белом олене. Короткие волосы, длинные уши. Отвел меня на вершину Тайхуа ... "</p>
<p class="-7"><strong><em>Бессмертный Сосна</em></strong> - см. пояснения к циклу "Песнь вырвавшемуся духу" Цao Цao.</p>
<p class="-7"><strong><em>Старый рыбак - Старик­рыбак,</em></strong><strong></strong><strong><em>Отец-рыбак</em></strong> - главный персонаж знаменитой древней поэмы "Отец-рыбак", образ которого олицетворяет даосского мудреца-философа.</p>
^##!!##
ЖУАНЬ ЦЗИ (210-263)#!#55#!#NULL#!#NULL#!#22#!#24#!#14#!#NULL#!#NULL#!#NULL#!#"Пою о чувствах"#!#NULL#!#Тридцать третье стихотворение цикла ("Еще один день и еще одна ночь …")#!#ЖЦЗ-3#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Еще один день</p>
<p class="-">и еще одна ночь,</p>
<p class="NormalWeb">Еще одна ночь</p>
<p class="-">и еще день проходит ...</p>
<p class="NormalWeb">Постарела-увяла</p>
<p class="-">когда-то прекрасная внешность,</p>
<p class="NormalWeb">Моих жизненных сил</p>
<p class="-">иссякает, я знаю, источник.</p>
<p class="NormalWeb">Неизбывны внутри</p>
<p class="-">кипяток и огонь,</p>
<p class="NormalWeb">Изменяется все,</p>
<p class="-">и одно порождает другое.</p>
<p class="NormalWeb">Десять тысяч вещей</p>
<p class="-">никогда не имеют конца,</p>
<p class="NormalWeb">Но умом их осилить,</p>
<p class="-">увы, не дано мне.</p>
<p class="NormalWeb">Постоянно боюсь,</p>
<p class="-">что мгновенье пройдет,</p>
<p class="NormalWeb">И душа устремится,</p>
<p class="-">несомая яростным ветром.</p>
<p class="NormalWeb">Шел всю жизнь осторожно,</p>
<p class="-">как по тонкому льду,</p>
<p class="NormalWeb">И кто знает,</p>
<p class="-">как жарко горит мое сердце!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Кипяток и огонь</em></strong> - метафора мучающих человека горестных дум и мыслей.</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ФУ СЮАНЬ (218-278)#!#55#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Без названия"#!#NULL#!#"Ослепительный свет испускают Кипящие воды …"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="a"><a href="./biblio.php?record_id=213" class="biblio ref">("Резной дракон. Поэзия эпохи Шести династий (III-VI вв.) в переводах М. Кравцовой", 2004)<\/a></p>
<p class="NormalWeb">Ослепительный свет</p>
<p class="-">испускают Кипящие воды,</p>
<p class="NormalWeb">Девять солнц</p>
<p class="-">восседают на ветках высокого древа.</p>
<p class="NormalWeb">Если хочешь в деяньях</p>
<p class="-">сравниться с небесным возницей,</p>
<p class="NormalWeb">Удила из нефрита</p>
<p class="-">надень на шестерку драконов!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>&nbsp;</em></strong><strong><em>"Без названия"</em></strong> - такое название, как и "Стихи о разном", было весьма распространенным в лирике II-VI вв. и могло прилагаться поэтами к совершенно разным по содержанию произведениям - как к циклам, так и к отдельным стихотворениям.</p>
<p class="-7"><strong><em>Кипящие воды</em></strong> - вариант литературного перевода названия помещаемого на крайнем востоке мифического водоема (Таньгу, Янгу - "кипящий водоем, поток"), в котором обмывались рассветные солнца.</p>
<p class="-7"><strong><em>Девять солнц</em></strong> - см. пояснения к стихотворению "Путешествие к бессмертным" Цao Чжи.</p>
<p class="-7"><strong><em>Если хочешь в деяньях</em></strong> ... - в этих двух строках либо намекается на мифологический сюжет о вознице солярной колесницы - богине Си Хэ, либо же обыгрывается знаменитое высказывание "И цзина" .( "Канона / Книги перемен"): "Управляющий шестеркой драконов правит небесами (то есть всем миром)".</p>
^##!!##
ФУ СЮАНЬ (218-278)#!#55#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Без названия"#!#NULL#!#"Дева живет - ей в веках не бывало подобной…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Дева живет -</p>
<p class="NormalWeb">ей в веках не бывало подобной,</p>
<p class="NormalWeb">Вброд идет по Реке,</p>
<p class="NormalWeb">водяные цветы собирая.</p>
<p class="NormalWeb">Наверху пребывает</p>
<p class="NormalWeb">под сенью божественных туч,</p>
<p class="NormalWeb">Между пальцев внизу</p>
<p class="NormalWeb">пропускает кристальные волны.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Вброд идет по Реке</em></strong> - гротескность образа "чудо­девы" в данном случае проистекает из того обстоятельства, что река Янцзы, которая обычно обозначается как Река (Цзян), отличается глубоководностью и стремительностью течения.</p>
<p class="-7"><strong><em>Под сенью божественных туч</em></strong> - в данном случае поэтом вновь пародируется стандартное сочетание <em>цин юнь</em> ( "синие облака / тучи"), которое в китайской философской и общественно-политической терминологии служило принятой метафорой высочайших достоинств человека и достижения им официальных успехов.</p>
^##!!##
ФУ СЮАНЬ (218-278)#!#55#!#NULL#!#NULL#!#28#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Без названия"#!#NULL#!#"Натяну-ка я лук разукрашенныи свой…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>]</p>
<p class="NormalWeb">Натяну-ка я</p>
<p class="-">лук разукрашенныи свой,</p>
<p class="NormalWeb">Развлекусь-побалуюсь</p>
<p class="-">острозубою пикою!</p>
<p class="NormalWeb">Раз один лишь выстрелил</p>
<p class="-">пали три отряда,</p>
<p class="NormalWeb">Во второй ударил я -</p>
<p class="-">все враги попадали!</p>
^##!!##
ФУ СЮАНЬ (218-278)#!#55#!#NULL#!#NULL#!#7#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Без названия"#!#NULL#!#"Новый год начинаем священно-торжественным действом…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=7" class="topics ref">Жизнеописания</a>]</p>
<p class="NormalWeb">Новый год начинаем</p>
<p class="-">священно-торжественным действом,</p>
<p class="NormalWeb">Десять тысяч народов</p>
<p class="-">пред скипетром царским - вассалы.</p>
<p class="NormalWeb">Факелы полыхают -</p>
<p class="-">что объятые пламенем древа,</p>
<p class="NormalWeb">Свет небес затмевает</p>
<p class="-">сиянье светильников в залах.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Новый год начинаем священно-торжественным действом</em></strong> - в китайском официальном ритуальном цикле особенно торжественно отмечался первый день нового года (а не новогодняя ночь), который имел самостоятельное название - "утверждение начала" (<em>юань чжэн</em>).</p>
<p class="-7"><strong><em>Пред скипетром царским</em></strong> - в оригинале: особый <em>жезл-гуй</em>, бывший важнейшей императорской регалией.</p>
^##!!##
ФУ СЮАНЬ (218-278)#!#55#!#NULL#!#NULL#!#22#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#"Без названия"#!#NULL#!#"Ветер срывает и гонит перекати-поле…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Ветер срывает и гонит перекати-поле,</p>
<p class="NormalWeb">А весенние травы теснят и болота и горы.</p>
<p class="NormalWeb">Сосны есть, что растут уже тысячу лет,</p>
<p class="NormalWeb">Ну а жизнь человека не вмещает и век!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Муж благородный ("Он искусный возница, только править не знает куда...")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Он искусный возница,</p>
<p class="-">только править не знает куда,</p>
<p class="NormalWeb">Суть явлений постиг,</p>
<p class="-">а в соседних краях заплутал.</p>
<p class="NormalWeb">Если рушится дамба -</p>
<p class="-">то течь в основанье ищи,</p>
<p class="NormalWeb">Коль стена покосилась -</p>
<p class="-">в фундаменте, значит, изъян.</p>
<p class="NormalWeb">Бойся узких тропинок,</p>
<p class="a6">не ступай на кривые пути!</p>
<p class="NormalWeb">Но прямою дорогой</p>
<p class="a6">не каждый способен идти ...</p>
<p class="-2">Примечания</p>
<p class="-7">Это стихотворение-<em>юэфу</em> принадлежит к тематической группе, которая возводится критиками к одноименной песне Цao Чжи и включает в себя произведения с конфуцианскими мотивами: в них перелагаются основные положения конфуцианской этики и характеристики идеала личности -"благородного мужа" (<em>цзюнь-цзы</em>). В данном конкретном случае поэт рисует, напротив, портрет "анти-цзюнь-цзы" и рассуждает о причинах моральной деградации человека.</p>
<p class="-7"><strong><em>Искусный возница</em></strong><strong></strong>- сочетание из песни "Ши цзина" ("Шу на охоте", I, VII, 4), которое в дальнейшем превратилось в устойчивую образную характеристику "благородного мужа", так как умение управлять колесницей (равно как и стрельба из лука) входило в набор "шести искусств" (<em>лю и</em>), обязательных для <em>цзюнь-цзы</em>.</p>
<p class="-7"><strong><em>Суть явлении пoстиг</em></strong> - - даосско-философский термин, производный от тер мина <em>мяо</em> ("сокрытый", "таинственный") как иносказательного эпитета Дао. Неумение же выбрать правильный маршрут и сориентироваться на местности свидетельствует об особенностях внутреннего облика лирического героя, которые прямо противоречат основополагающим качествам <em>цзюнь­цзы</em>: мудрости, верности принципам и т. д.</p>
<p class="-7"><strong><em>Бойся узких тропинок</em></strong> - образ узких, извилистых, окольных троп, противопоставляемых широкой и ровной дороге, - принятая в китайской философии и художественной словесности метафора утраты человеком истинных ценностных ориентиров и следования ложным идеалам.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#21#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Выросла пшеничка водяная ("Вдоль заросшей тропинки растут полевые цветы…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">Вдоль заросшей тропинки</p>
<p class="-">растут полевые цветы,</p>
<p class="NormalWeb">А садовым цветам</p>
<p class="-">не пробиться сквозь сорные травы.</p>
<p class="NormalWeb">Было счастье безбрежней</p>
<p class="-">простора Нефритовых вод,</p>
<p class="NormalWeb">Как напиток бессмертья,</p>
<p class="-">любовь всемогущей казалась.</p>
<p class="NormalWeb">Благодатною влагой</p>
<p class="-">по утрам ниспадала роса,</p>
<p class="NormalWeb">И настойчиво-нежен</p>
<p class="-">был ветер, ко мне припадая.</p>
<p class="NormalWeb">Так вечерней порою,</p>
<p class="-">красою подружки пленясь,</p>
<p class="NormalWeb">Юный друг ей мгновенья</p>
<p class="-">случайного счастья подарит.</p>
<p class="NormalWeb">Но становятся инеем</p>
<p class="-">росы в преддверье зимы,</p>
<p class="NormalWeb">Это время настало,</p>
<p class="-">и ветви застыли в печали.</p>
<p class="NormalWeb">Листья ветром кружит</p>
<p class="-">у дворцовой террасы Чусюй,</p>
<p class="NormalWeb">У террасы Лухань</p>
<p class="-">хризантемы, увяв, опадают.</p>
<p class="NormalWeb">Все вокруг изменилось,</p>
<p class="-">я знаю, что близок конец,</p>
<p class="NormalWeb">Да, мирское вот так:</p>
<p class="-">то придет, то опять исчезает.</p>
<p class="NormalWeb">Нет былой красоты,</p>
<p class="-">покидают былые друзья,</p>
<p class="NormalWeb">Увядает любовь,</p>
<p class="-">как осенний цветок увядает.</p>
<p class="NormalWeb">И обидно и странно,</p>
<p class="-">что иной уже милого взгляд,</p>
<p class="NormalWeb">Так зачем же роптать,</p>
<p class="-">что уносишься в горькие дали?</p>
<p class="NormalWeb">Но хочу, чтобы вновь</p>
<p class="-">воцарилась любовь в Чжаоян,</p>
<p class="NormalWeb">И дворец Чанмэньгун</p>
<p class="-">Озарило былое сиянье!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>&nbsp;</em></strong><strong><em>"Выросла пшеничка водяная"</em></strong> (или - "На запруде") название песни, приписываемой супруге Цao Пи, которая, по легенде, была создана ею после того, как она лишилась расположения мужа.</p>
<p class="-7"><strong><em>Пшеничка водяная</em></strong> - принятый перевод названия растения <em>цзянли</em>, второй иероглиф которого совпадает по звучанию и написанию со словом "разлука" (<em>ли</em>).</p>
<p class="-7"><strong><em>Простор Нефритовых вод</em></strong> - в оригинале: Нефритовый пруд (Яочи) - волшебный водоем в горах Кунь­лунь.</p>
<p class="-7"><strong><em>Благодатною влагой ... ниспадала роса</em></strong> - роса (или дождь), ниспадающие с неба (олицетворение мужского начала) на траву (олицетворение женского начала), - стандартный любовно-эротический образ.</p>
<p class="-7"><strong><em>Чусюй, Лухань</em></strong> - названия террас в парке летней резиденции ханьского императора У-ди (на склонах горы Ганьцюаньшань, в современной про­винции !Jзянси), славившегося своими любовными увлечениями и супружеским непостоянством.</p>
<p class="-7"><strong><em>Чжаоян</em></strong> - название дворца, построенного ханьским императором Чэн-ди (32-6 до н. э.) для своей возлюбленной наложницы (затем - императрицы) Чжао Фэй-янь и ее сестры, тоже бывшей его фавориткой. После смерти Чэн-ди, Чжао Фэй-янь была возведена в ранг "вдовствующей императрицы", но по приказу следующего государя (Пин-ди, 1-6 н. э.) разжалована в простые наложницы и, не вынеся такого позора, покончила с собой.</p>
<p class="-7"><strong><em>Чанмэньгун</em></strong><strong></strong>(Дворец Длинных ворот) - название дворца, куда император У-ди сослал свою первую (и некогда искренне любимую им) жену - императрицу Чэнь.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Возвращаясь в Восточные горы, остановился в обители даосов ("За кручами кручи встают бесконечной грядою…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">За кручами кручи</p>
<p class="-">встают бесконечной грядою,</p>
<p class="NormalWeb">Лазоревой дымкой</p>
<p class="-">теряясь в бескрайней дали.</p>
<p class="NormalWeb">Над пустошью дикой</p>
<p class="-">проносится ветер холодный,</p>
<p class="NormalWeb">Пожухшие травы</p>
<p class="-">на мокрую землю легли.</p>
<p class="NormalWeb">Я здесь, я пришел,</p>
<p class="-">но безрадостны думы:</p>
<p class="NormalWeb">Мой путь на исходе,</p>
<p class="-">и лучшие минули дни.</p>
<p class="NormalWeb">Нетронутый снег,</p>
<p class="-">словно траур, белеет повсюду,</p>
<p class="NormalWeb">И полы халата</p>
<p class="-">от рос непросохших влажны.</p>
<p class="NormalWeb">Но я, как и прежде,</p>
<p class="-">величием скал очарован,</p>
<p class="NormalWeb">И вновь открываю</p>
<p class="-">калитку у края тропы.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Восточные горы</em></strong> - возможно, имеются в виду горы Дуншань (на территории современной провинции Чжэцзян), находившиеся вблизи от родины Шэнь Юз и овеянные множеством легенд, в том числе и о бессмертных-<em>сянях</em>.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Провожаю друга ("Мне на западе быть, а ваш пугь - на восток…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Мне на западе быть,</p>
<p class="-">а ваш путь - на восток,</p>
<p class="NormalWeb">Как себя ни держу,</p>
<p class="-">слезы катятся градом.</p>
<p class="NormalWeb">Пусть везде и повсюду</p>
<p class="-">те же самые тучи плывут,</p>
<p class="NormalWeb">Но о том вспоминать</p>
<p class="-">на прощальном застолье не надо!</p>
<p class="NormalWeb">Превратились мы</p>
<p class="-">в жителей разных земель,</p>
<p class="NormalWeb">Этот веер примите -</p>
<p class="-">мой скромный подарок ...</p>
<p class="NormalWeb">Караваны гусей</p>
<p class="-">снова скоро на юг полетят,</p>
<p class="NormalWeb">Скоро ласточки в небе</p>
<p class="-">вновь закружатся парой.</p>
<p class="NormalWeb">Так, сменяя друг друга,</p>
<p class="-">сезоны придут и уйдут,</p>
<p class="NormalWeb">Для людей же разлука</p>
<p class="-">становится вечной утратой.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Во сне увидел красавицу ("Всю ночь напролет раздаются печальные вздохи…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Всю ночь напролет</p>
<p class="-">раздаются печальные вздохи -</p>
<p class="NormalWeb">То сердце мое</p>
<p class="-">от былого забыться не в силах ...</p>
<p class="NormalWeb">О, вот растворились</p>
<p class="-">ведущие в Небо ворота,</p>
<p class="NormalWeb">К божественной гостье</p>
<p class="-">душа, трепеща, устремилась.</p>
<p class="NormalWeb">Из гор колдовских,</p>
<p class="-">не спеша, расстелила циновку,</p>
<p class="NormalWeb">Пленяя чертами,</p>
<p class="-">еду и питье подносила.</p>
<p class="NormalWeb">Я лег, не сводя с нее</p>
<p class="-">страстного взора,</p>
<p class="NormalWeb">И вдруг осознал,</p>
<p class="-">что один на постели я стылой ...</p>
<p class="NormalWeb">О, ведать бы,</p>
<p class="-">как божество может смертного ранить!</p>
<p class="NormalWeb">Соленая влага</p>
<p class="-">лицо и всю грудь омочила.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>&nbsp;</em></strong><strong><em>"Во сне увидел красавицу"</em></strong> - пример любовно-лирического произведения на тему "божественной" любви (любви простого смертного к небожительнице), частично повторяяющего сюжет поэм Сун Юя (III в. до н.э.): "Ода в горах Гаотан" ("Горы высокие Тан") и "Ода о божественной деве" ("Святая фея"). В них воспроизводится сюжет о любви девы-небожительницы, владычицы гор Ушань (на территории современной провинции Сычуань) и простого смертного (в поэмах – чуского князя): дева являлась своему избраннику во сне и могла обретать образ облачка.</p>
<p class="-7"><strong><em>Янтай</em></strong> (дословно: "Солнечная башня") – место, где происходило свидание героев поэм Сун Юя.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#14#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Находясь на службе в государственной академии, прилёг в печали ("Над пожухшей стернею осенний проносится ветер …")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Над пожухшей стернею</p>
<p class="-">осенний проносится ветер,</p>
<p class="NormalWeb">И осенними звуками</p>
<p class="-">полнит притихнувший дом.</p>
<p class="NormalWeb">Я лежу, запершись,</p>
<p class="-">и, печальною думой измучен,</p>
<p class="NormalWeb">Наблюдаю, как мечется</p>
<p class="-">полог пред самым окном.</p>
<p class="NormalWeb">В опустевших покоях</p>
<p class="-">толпятся прозрачные тени,</p>
<p class="NormalWeb">Духам предков алтарь</p>
<p class="-">растворился во мраке ночном.</p>
<p class="NormalWeb">Ткет паук кружева,</p>
<p class="-">покрывая узорные двери,</p>
<p class="NormalWeb">И беззвучно сова</p>
<p class="-">облетает террасу кругом.</p>
<p class="NormalWeb">О, какие обиды</p>
<p class="-">мне выпали и оскорбленья!</p>
<p class="NormalWeb">А за дальними реками</p>
<p class="-">дивный таится простор ...</p>
<p class="NormalWeb">Средь предвечных вершин</p>
<p class="-">расцвело там коричное древо,</p>
<p class="NormalWeb">В ожиданье заката,</p>
<p class="-">к нему устремляю свой взор.</p>
<p class="-2">Примечания</p>
<p class="-7">Стихотворение было создано Шэнь Юэ в 495 г. после его назначения на пост главного виночерпия жертвенного вина (<em>гоцзы цзицзю</em>) в Государственной академии (<em>Го­сюэ</em> - правительственное учреждение, созданное еще во II-I вв. до н. э. и совмещавшее функции высшего учебного заведения страны, гуманитарного исследовательского центра и центра по разработке и проведению официальных ритуально-этикетных акций). Хотя названный пост был одним из важнейших в служебной иерархии того времени, Шэнь Юэ по каким-то причинам счел это назначение для себя оскорбительным.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#24#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Воспеваю снег ("Одинокие птицы забились в замерзший камыш…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Одинокие птицы</p>
<p class="-">забились в замерзший камыш,</p>
<p class="NormalWeb">Облака на рассвете</p>
<p class="-">застыли лазурной грядою.</p>
<p class="NormalWeb">Иней, выпавший ночью,</p>
<p class="-">растаял к утру без следа,</p>
<p class="NormalWeb">Ветер полностью стих,</p>
<p class="-">словно был очарован зарею.</p>
<p class="NormalWeb">Лишь мгновенье я видел</p>
<p class="-">в окне тот божественный лик,</p>
<p class="NormalWeb">А брожу сам не свой</p>
<p class="-">и сердечные муки не скрою:</p>
<p class="NormalWeb">Птица, силу уrратив,</p>
<p class="-">не может продолжить полет,</p>
<p class="NormalWeb">У трухлявого пня</p>
<p class="-">нет побегов и вешней порою.</p>
<p class="NormalWeb">О Великий Куньлунь,</p>
<p class="-">юность немощным членам верни!</p>
<p class="NormalWeb">О Нефритовый пруд,</p>
<p class="-">дай опять насладиться любовью!</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#16#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Памяти Ван Жуна ("Ты властвовал над строем дивных звуков…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=16" class="topics ref">Поминальная песня</a>]</p>
<p class="NormalWeb">Ты властвовал</p>
<p class="-">над строем дивных звуков,</p>
<p class="NormalWeb">И в двадцать лет,</p>
<p class="-">предвидя, что грядет,</p>
<p class="NormalWeb">Взор обращал</p>
<p class="-">к деяньям наших предков,</p>
<p class="NormalWeb">Еще б чуть-чуть ...</p>
<p class="-">Но твой пришел черед!</p>
<p class="NormalWeb">Наш путь лежит</p>
<p class="-">средь горя и страданий,</p>
<p class="NormalWeb">Легко упасть,</p>
<p class="-">но редок мысли взлет ...</p>
<p class="NormalWeb">Под ветром яростным</p>
<p class="-">твои сломались крылья,</p>
<p class="NormalWeb">И над твоей могилой</p>
<p class="-">врагов глухая ненависть растет!</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#16#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Скорблю об умершей жене ("В минувшую осень луна полнолуньем сияла …")#!#NULL#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=16" class="topics ref">Поминальная песня</a>]</p>
<p class="NormalWeb">В минувшую осень луна полнолуньем сияла,</p>
<p class="NormalWeb">Вновь осень пришла, и луной озарен небосвод.</p>
<p class="NormalWeb">В весенние дни так пышны ароматные травы,</p>
<p class="NormalWeb">Наступит весна, и опять все вокруг расцветет...</p>
<p class="NormalWeb">Как больно и горько, что наши пути разделились,</p>
<p class="NormalWeb">Смерть только мгновенье, а жизнь навсегда прекратит.</p>
<p class="NormalWeb">Отставлены ширмы, и полог куда-то убрали,</p>
<p class="NormalWeb">Но там, где и прежде, ковер из циновок лежит.</p>
<p class="NormalWeb">Тягучая пыль покрывает пустое сиденье,</p>
<p class="NormalWeb">Остывшее ложе, и занавесь скорбно висит.</p>
<p class="NormalWeb">Всему, что есть в мире, придется когда-то исчезнуть,</p>
<p class="NormalWeb">Так что ж человек по усопшим так тяжко скорбит?!</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#14#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночь за ночью#!#NULL#!#"Северный ковш накреняет ручку с востока на запад…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="a"><a href="./biblio.php?record_id=213" class="biblio ref">("Резной дракон. Поэзия эпохи Шести династий (III-VI вв.) в переводах М. Кравцовой", 2004)<\/a></p>
<p class="NormalWeb">Северный ковш</p>
<p class="-">накреняет ручку с востока на запад,</p>
<p class="NormalWeb">Звездные струи</p>
<p class="-">несет с юга на север Река.</p>
<p class="NormalWeb">Так же как я, одиноки</p>
<p class="-">в далях небесных созвездья,</p>
<p class="NormalWeb">Только неведома звездам</p>
<p class="-">женского сердца тоска!</p>
<p class="NormalWeb">Сумрак ночной</p>
<p class="-">еле-еле пламя свечи озаряет,</p>
<p class="NormalWeb">Первые блики рассвета</p>
<p class="-">встречу за ткацким станком.</p>
<p class="NormalWeb">Слезы текут – и не знаю,</p>
<p class="-">кому рассказать, как страдаю,</p>
<p class="NormalWeb">Крик петуха…</p>
<p class="-">И мой полный отчаянья стон.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#14#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночь за ночью#!#NULL#!#"Северный ковш накреняет ручку с востока на запад…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Северный ковш</p>
<p class="-">накреняет ручку с востока на запад,</p>
<p class="NormalWeb">Я безысходной тоскою</p>
<p class="-">маюсь в бессонной ночи.</p>
<p class="NormalWeb">Лунного света сиянье</p>
<p class="-">лежит на пустом изголовье,</p>
<p class="NormalWeb">Ложе едва озаряет тусклое пламя свечи.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Северный ковш</em></strong> - китайское название созвездия Большой Медведицы.</p>
<p class="-7"><strong><em>Звездные струи несет... Река</em></strong> - речь идет о Млечном пути, который китайцы представляли в виде звездной реки.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#14#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#"К югу от Реки"#!#NULL#!#Солнечная весна ("Свесились ивы до самой земли, ласточек пара летает…")#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Свесились ивы до самой земли,</p>
<p class="-">ласточек пара летает,</p>
<p class="NormalWeb">Грустные думы таи не таи,</p>
<p class="-">а красота увядает.</p>
<p class="NormalWeb">То, как напевы бывают грустны,</p>
<p class="-">сердце одно только знает ...</p>
<p class="NormalWeb">Сердце-то знает,</p>
<p class="NormalWeb">Да скрыло от всех.</p>
<p class="NormalWeb">Как одиноко</p>
<p class="NormalWeb">В жемчужном дворце.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>К югу от Реки</em></strong><strong> (</strong><strong><em>Цзяннань</em></strong><strong>)</strong> - общее название районов, находившихся в нижнем течении Ян­цзы и к югу от нее. "Напев Цзяннань" - название южнокитайских народных песен любовно-лирического содержания.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#4#!#24#!#20#!#NULL#!#NULL#!#NULL#!#По приказу Сиянского князя написал о путешествии в горы Чжуншань#!#NULL#!#"Как много есть чудесного в горах…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Как много есть</p>
<p class="-">чудесного в горах,</p>
<p class="NormalWeb">Здесь все</p>
<p class="-">особый смысл приобретает –</p>
<p class="NormalWeb">Юг славен</p>
<p class="-">парками Воителя-Царя,</p>
<p class="NormalWeb">Прославлен запад</p>
<p class="-">роскошью Чанъани.</p>
<p class="NormalWeb">Здесь каждый миг</p>
<p class="-">мне радость принесет,</p>
<p class="NormalWeb">Бег времени</p>
<p class="-">спокойно принимаю ...</p>
<p class="NormalWeb">Весной струится</p>
<p class="-">с дальних гор рассвет,</p>
<p class="NormalWeb">Приходит осень, и корицы ветвь,</p>
<p class="-">шумя листвою, ветер поднимает.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Сиянскии князь</em></strong> - один из сыновей второго государя династии Южная Ци - циского У-ди.</p>
<p class="-7"><strong><em>Чжуншань</em></strong><strong></strong>- горный массив к северу от столицы Южной Ци.</p>
<p class="-7"><strong><em>Парки Воителя-Царя</em></strong> - речь идет о парковых ансамблях, разбитых на юго-востоке (современная провинция Цзянсу) по приказу ханьскоrо императора У-ди, дословный перевод официальноrо титула котороrо - Воинственный (Воитель, Воин) государь.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#4#!#24#!#20#!#NULL#!#NULL#!#NULL#!#По приказу Сиянского князя написал о путешествии в горы Чжуншань#!#NULL#!#"Я часто видел у подножья гор…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Я часто видел</p>
<p class="-">у подножья гор</p>
<p class="NormalWeb">Жилища тех,</p>
<p class="-">кто чужд мирским стремленьям.</p>
<p class="NormalWeb">Ручей журчит ...</p>
<p class="-">а чувства, знанья - ложь!</p>
<p class="NormalWeb">Уступы высятся ...</p>
<p class="-">о истина прозренья!</p>
<p class="NormalWeb">То, что сокрыто,</p>
<p class="-">глаз не различит,</p>
<p class="NormalWeb">Бессилен ум</p>
<p class="-">пред тайной сокровенья ...</p>
<p class="NormalWeb">Лишь в странствиях</p>
<p class="-">ее постичь дано,</p>
<p class="NormalWeb">Я уезжаю, а в душе одно:</p>
<p class="-">мечта о неизбежном возвращенье.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Ручей журчит</em></strong><strong></strong>... - в этих двух строках речь идет о буддийском созерцании-<em>дхьяна</em>, в оригинале: "Восемь степеней (<em>ба цзе, ба цзе то</em> - буддийский категориальный термин, передающий восемь видов медитативного сосредоточения) - журчащий ручей струится, Четвертая стадия созерцания (<em>сы чань</em> - высшая стадия созерцания, достижение которой означает получение доступа к такому состоянию, вхождение в которое предполагает вступление живого существа в последнее перерождение, после которого оно сможет полностью выпасть из сансарноrо бытия) - таинственные уступы изгибаются".</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#4#!#24#!#20#!#NULL#!#NULL#!#NULL#!#По приказу Сиянского князя написал о путешествии в горы Чжуншань#!#NULL#!#"Хребты Линшань вобрали мощь земли…"#!#NULL#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Хребты Линшань вобрали мощь земли,</p>
<p class="NormalWeb">И скалы вознеслись над бездною ущелий.</p>
<p class="NormalWeb">Таят отроги гор заставы древней Цинь,</p>
<p class="NormalWeb">И рядом Град Князей - оплот былых империй.</p>
<p class="NormalWeb">Пусть гордый феникс снова воспарит,</p>
<p class="NormalWeb">Вкруг городов воздвигнут укрепленья...</p>
<p class="NormalWeb">Кто мог измерить кручи Южных гор?</p>
<p class="NormalWeb">А в глубине нехоженых чащоб</p>
<p class="-">волшебных трав нетронутая зелень.</p>
<p class="NormalWeb">Передо мной хребет тесня хребет</p>
<p class="NormalWeb">В заоблачную высь уходят чередою.</p>
<p class="NormalWeb">Все вместе заслоняют ширь небес,</p>
<p class="NormalWeb">Кичась друг перед другом высотою.</p>
<p class="NormalWeb">Багровым пиком скалы вознеслись,</p>
<p class="NormalWeb">Нависли кручи темною стеною...</p>
<p class="NormalWeb">О, дай нам силы дивный пик Цзюи,</p>
<p class="NormalWeb">Чтоб крепостью сравняться мы могли</p>
<p class="-">с горой Саньшань - священною горою!</p>
<p class="NormalWeb">Как много есть чудесного в горах,</p>
<p class="NormalWeb">Здесь все особый смысл приобретает –</p>
<p class="NormalWeb">Юг славен парками Воителя-Царя,</p>
<p class="NormalWeb">Прославлен запад роскошью Чанъани.</p>
<p class="NormalWeb">Здесь каждый миг мне радость принесет,</p>
<p class="NormalWeb">Бег времени спокойно принимаю...</p>
<p class="NormalWeb">Весной струится с дальних гор рассвет,</p>
<p class="NormalWeb">Приходит осень, и корицы ветвь,</p>
<p class="-">шумя листвою, ветер поднимает.</p>
<p class="NormalWeb">Я часто видел у подножья гор Жилища тех,</p>
<p class="NormalWeb">кто чужд мирским стремленьям.</p>
<p class="NormalWeb">Ручей журчит..., а чувства, знанья - ложь!</p>
<p class="NormalWeb">Уступы высятся... о, истина прозренья!</p>
<p class="NormalWeb">То, что сокрыто, глаз не различит,</p>
<p class="NormalWeb">Бессилен ум пред тайной сокровенья...</p>
<p class="NormalWeb">Лишь в странствиях ее постичь дано,</p>
<p class="NormalWeb">Я уезжаю, а в душе одно:</p>
<p class="-">мечта о неизбежном возвращеньи.</p>
<p class="NormalWeb">Вы, государь, подвластны чарам гор и вод,</p>
<p class="NormalWeb">И реет вымпел Ваш над древними камнями.</p>
<p class="NormalWeb">Покорно следуют за Вами облака,</p>
<p class="NormalWeb">Как радуга горит Ваш балдахин в тумане.</p>
<p class="NormalWeb">А я про все забыл среди цветов и трав,</p>
<p class="NormalWeb">Волшебные грибы то там, то здесь встречаю...</p>
<p class="NormalWeb">За Вами, государь, к чему теперь идти?</p>
<p class="NormalWeb">Мой пройден путь, и я у той черты,</p>
<p class="NormalWeb">когда закат последний наступает.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Четыре стихотворения из шести воспоминаний#!#NULL#!#"Я вспоминаю, как она пришла…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Я вспоминаю, как она пришла,</p>
<p class="NormalWeb">Как шла наверх,</p>
<p class="-">ступени озаряя своим сияньем.</p>
<p class="NormalWeb">Скорби предалась</p>
<p class="-">от вести, что расстаться суждено,</p>
<p class="NormalWeb">Отчаянно клялась,</p>
<p class="-">что чувства неподвластны расстояныо.</p>
<p class="NormalWeb">И парою застыв,</p>
<p class="-">мы друг на друга молча любовались,</p>
<p class="NormalWeb">И обо всем забыв,</p>
<p class="-">друг против друга парою стояли.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Четыре стихотворения из шести воспоминаний#!#NULL#!#"Я вспоминаю, как она сидела…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Я вспоминаю, как она сидела</p>
<p class="NormalWeb">Фигуркой хрупкою</p>
<p class="-">пред пологом парчовым.</p>
<p class="NormalWeb">То начинала тихо исполнять</p>
<p class="-">какие-то напевы,</p>
<p class="NormalWeb">То вновь лишь струны трогала,</p>
<p class="-">задумавшись о чем-то.</p>
<p class="NormalWeb">Лишь улыбнется -</p>
<p class="-">всех милей на свете становилась,</p>
<p class="NormalWeb">Брови хмурит –</p>
<p class="-">не было и нет в веках</p>
<p class="-">красавицы подобной.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Четыре стихотворения из шести воспоминаний#!#NULL#!#"Я вспоминаю наше с ней застолье…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Я вспоминаю наше с ней застолье:</p>
<p class="NormalWeb">Как с равнодушным видом</p>
<p class="-">настойчиво все блюда отстраняла.</p>
<p class="NormalWeb">Ей сесть хотелось,</p>
<p class="-">но стеснялась сесть,</p>
<p class="NormalWeb">И голод свой тая,</p>
<p class="-">что голодна, не показать старалась.</p>
<p class="NormalWeb">И чару робко так к устам своим несла,</p>
<p class="NormalWeb">Как будто уронить ее боялась.</p>
^##!!##
ШЭНЬ ЮЭ(441-513)#!#55#!#NULL#!#NULL#!#10#!#29#!#NULL#!#NULL#!#NULL#!#NULL#!#Четыре стихотворения из шести воспоминаний#!#NULL#!#"Я вспоминаю, как с ней ночь провел…"#!#NULL#!#213#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=29" class="topics ref">Эротическая поэзия</a>]</p>
<p class="NormalWeb">Я вспоминаю, как с ней ночь провел -</p>
<p class="NormalWeb">Уж задремал, а ей никак не спится. Без просьб моих</p>
<p class="-">свой пояс развязав,</p>
<p class="NormalWeb">К одежде тянется,</p>
<p class="-">чтоб снова ей прикрыться.</p>
<p class="NormalWeb">Ей боязно от мысли,</p>
<p class="-">что войдет сюда вдруг некто,</p>
<p class="NormalWeb">Пламени свечи</p>
<p class="-">всю ночь очаровательно стыдится.</p>^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#静夜思#!#Грезы тихой ночи ("Пятно луны светло легло у ложа…")#!#ЛБ-1#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="a11">(Цзин е сы)</p>
<p class="NormalWeb">Пятно луны светло легло у ложа -</p>
<p class="NormalWeb">Иль это иней осени, быть может?</p>
<p class="NormalWeb">Наверх взгляну - сияет там луна,</p>
<p class="NormalWeb">А вниз - и мнится край, где юность прожил.</p>
<p class="a5">727 г., осень</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#22#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Бреду вдоль наньянского родника Цинлэн ("Мне дорого закатное светило…")#!#ЛБ-37#!#141#!#^
<p class="a11">(Ю наньян цинлэнцюань)</p>
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Мне дорого закатное светило</p>
<p class="NormalWeb">И сей родник холодной чистоты.</p>
<p class="NormalWeb">Закат дрожит в течении воды.</p>
<p class="NormalWeb">Так трепетной душе всё это мило!</p>
<p class="NormalWeb">Пою восходу облачной луны…</p>
<p class="NormalWeb">Но смолк – и слышу: вечен глас сосны.</p>
<p class="a5">740г.</p>
<p class="-2">Примечания</p>
<p class="-7"><em>Родник Цинлэн</em> ("Чистый и холодный"): находится на горе Фэншань в 30 ли к северо-востоку от г. Наньян, пров. Хэнань.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#6#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#乌夜啼#!#Плачет в ночи ворона ("Зловещие тучи, ворона сидит на вратах…")#!#ЛБ-27#!#141#!#^
<p class="a11">(У е ти)</p>
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Зловещие тучи, ворона сидит на вратах -</p>
<p class="NormalWeb">Вернется ли ворон? – И сердце сжимает ей страх.</p>
<p class="NormalWeb">И циньская пряха за влажною шторой окна</p>
<p class="NormalWeb">Открыть свои чувства пытается в тихих словах.</p>
<p class="NormalWeb">Какая тут пряжа в пустом и холодном дому!</p>
<p class="NormalWeb">И слезы о муже дождинками встали в глазах.</p>
<p class="a5">743г.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#С террасы Гусу смотрю на руины ("Терраса, запустелый сад. Весна…")#!#NULL#!#141#!#^
<p class="a11">(Сутай лань гу)</p>
<p class="NormalWeb">Терраса, запустелый сад. Весна,</p>
<p class="NormalWeb">Зеленый тополь, песни спозаранку,</p>
<p class="NormalWeb">Осталась неизменной лишь луна,</p>
<p class="NormalWeb">Взиравшая на пиршества У-вана.</p>
<p class="a5">743 г. (?)</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Провожаю друга песней о белых облаках ("И в Чу, и в Цинь – повсюду облака…")#!#NULL#!#141#!#^
<p class="a11">(Байюнь гэ сун южэнь)</p>
<p class="NormalWeb">И в Чу, и в Цинь – повсюду облака,</p>
<p class="NormalWeb">Повсюду облака в горах с тобой,</p>
<p class="NormalWeb">В горах с тобой, а ты идешь домой</p>
<p class="NormalWeb">Они с тобой, поглощены рекой,</p>
<p class="NormalWeb">И дух реки оделся в облака.</p>
<p class="NormalWeb">Спи в облаках… Дорога далека.</p>
<p class="a5">744 г.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Трудны дороги в Шу ("Ох, сколь эти вершины круты и опасны…")#!#NULL#!#141#!#^
<p class="a11">(Шу дао нань)</p>
<p class="NormalWeb">Ох, сколь эти вершины круты и опасны!</p>
<p class="NormalWeb">Легче к небу подняться, чем в Шу по дорогам пройти.</p>
<p class="NormalWeb">Как Цань Цун и Юй Фу здесь сумели, неясно,</p>
<p class="NormalWeb">Основать государство, построить пути!</p>
<p class="NormalWeb">Сотни сотен веков не дымились границы,</p>
<p class="NormalWeb">Было тихо и пусто, не видно людей,</p>
<p class="NormalWeb">И с вершины Тайбо только дикие птицы</p>
<p class="NormalWeb">Устремлялись к далекой вершине Эмэй.</p>
<p class="NormalWeb">Лишь когда под обвалом погибли здесь молодцы,</p>
<p class="NormalWeb">Устремились до неба ступени из каменных плит,</p>
<p class="NormalWeb">А над ними - гора, останавливающая солнце,</p>
<p class="NormalWeb">А под ними - поток разъяренный бурлит.</p>
<p class="NormalWeb">Обезьяна ловка, но к вершине не доберется,</p>
<p class="NormalWeb">Высоко залетает журавль, но и он перед пиком бессилен.</p>
<p class="NormalWeb">Как тропинка Цинни между скалами вьется!</p>
<p class="NormalWeb">Сто шагов - это девять опасных извилин.</p>
<p class="NormalWeb">Даже дух захватило, ведь так я поднялся высоко -</p>
<p class="NormalWeb">Вот прошел мимо Цзин и рукою до Шэнь дотянусь.</p>
<p class="NormalWeb">Руки к сердцу прижал и вздыхаю глубоко.</p>
<p class="NormalWeb">Ах, когда же, скажите, из западных странствий вернусь?</p>
<p class="NormalWeb">О, дороги, дороги! Тут скалы круты и отвесны,</p>
<p class="NormalWeb">Только грустные птицы сидят на засохших ветвях</p>
<p class="NormalWeb">Или с жалобным свистом кружатся по лесу.</p>
<p class="NormalWeb">Козодой прокричал под луной.</p>
<p class="NormalWeb">Так тоскливо в пустынных горах!</p>
<p class="NormalWeb">Страшно здесь, побледнеет любой, кто б он ни был,</p>
<p class="NormalWeb">Легче к небу взойти, чем до Шу по дорогам добраться.</p>
<p class="NormalWeb">Горы цепью встают, и остался лишь метр до неба,</p>
<p class="NormalWeb">Над обрывом засохла сосна и готова сорваться,</p>
<p class="NormalWeb">Водопад исступленно ворочает камни и пеной окутан,</p>
<p class="NormalWeb">И над сотней ущелий разносится яростный вой.</p>
<p class="NormalWeb">Для чего же, о, путник, проделал столь тягостный путь ты,</p>
<p class="NormalWeb">Коль грозящие скалы все так же висят над тобой?!</p>
<p class="NormalWeb">Этот узкий Цзяньгэ! Если воин тут встанет -</p>
<p class="NormalWeb">Десять тысяч врагов не пройдут меж нависнувших скал.</p>
<p class="NormalWeb">Ну, а что если тот, кто Цзяньгэ охраняет, -</p>
<p class="NormalWeb">Недруг: волк иль шакал?</p>
<p class="NormalWeb">Утром тигра бежишь, днем громадного страшного змея,</p>
<p class="NormalWeb">Точат зубы, пьют кровь, словно просо, здесь косят людей…</p>
<p class="NormalWeb">Град Парчовый как будто бы стал веселее -</p>
<p class="NormalWeb">Но домой бы вернуться скорей!</p>
<p class="NormalWeb">К небу легче подняться, чем в Шу по опасным дорогам!</p>
<p class="NormalWeb">Я на запад гляжу - и вздыхаю глубоко-глубоко.</p>
<p class="a5">744 г. (?)</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Весенним днем прихожу к омуту в ущелье Лофу ("В теснине гор я песню напевал…")#!#ЛБ-36#!#141#!#^
<p class="a11">(Чунь жи ю лофутань)</p>
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В теснине гор я песню напевал,</p>
<p class="NormalWeb">Сошел с тропы, она была пуста,</p>
<p class="NormalWeb">Лощины впереди, отвесы скал,</p>
<p class="NormalWeb">Из омута в ручей рвалась вода,</p>
<p class="NormalWeb">Над камнями курились облака.</p>
<p class="NormalWeb">Пришелец очарованный, в цветах</p>
<p class="NormalWeb">Исполнен чувств, не уходил, пока</p>
<p class="NormalWeb">Спускалось солнце на закат в горах.</p>
<p class="a5">731 г.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:0.75em"><span class="a9" style="font-weight:bold">Лофу</span><span class="a9">: </span><span class="a9" style="font-style:normal">горное ущелье в совр. пров. Хэбэй (другое, менее вероятное, предположение - в совр. пров. Шэньси, уезд Хуасянь), где, по всей видимости, образовалась запруда, названная Лунчи (Драконов пруд).</span></p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#2#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#望木瓜山#!#Смотрю на гору Мугуа ("Поутру слежу восход…")#!#ЛБ-11#!#141#!#^
<p class="a11">(Ван мугуашань)</p>
<p class="a22">[<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Поутру слежу восход,</p>
<p class="NormalWeb">К ночи – сонный птичий лет.</p>
<p class="NormalWeb">И гора не отпускает,</p>
<p class="NormalWeb">И тоска меня гнетет.</p>
<p class="a5">754 г.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:0.75em"><span class="a9" style="font-style:normal">Некоторые комментаторы обращают внимание на название горы ("Айвовая") и придают этому определенный подтекст, однако в оригинале нет никакой "кислоты", присущей этому фрукту, а лишь "тяжесть" на душе. Возможно, интонация тут такая: овладевшая поэтом тоска не развеялась на горных склонах, а лишь усилилась, и он недоумевает по этому поводу. Наименование Мугуа носили две горы – в пров. Аньхуэй и Хунань. О которой идет речь, не совсем ясно.</span></p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В девятый день [девятой луны] пью на Драконьей горе ("На Драконьей горе я хмельной…")#!#NULL#!#141#!#^
<p class="a11">(Ван мугуашань)</p>
<p class="NormalWeb">На Драконьей горе я хмельной,</p>
<p class="NormalWeb">Листья дразнят меня желтизной,</p>
<p class="NormalWeb">Ветер весело шляпой играет…</p>
<p class="NormalWeb">Не расстаться никак мне с луной!</p>
<p class="a5">756 г.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Подражание древнему (№ 9 из 12 стихотворений цикла) ("Путником случайным мы живем…")#!#NULL#!#141#!#^
<p class="a11">(Ни гу)</p>
<p class="NormalWeb">Путником случайным мы живем,</p>
<p class="NormalWeb">Смерть лишь возвращает нас к себе,</p>
<p class="NormalWeb">Небо и земля - ночлежный дом,</p>
<p class="NormalWeb">Где скорбят о вековой судьбе.</p>
<p class="NormalWeb">Для кого бессмертье на луне?</p>
<p class="NormalWeb">И Фусан порубят на дрова,</p>
<p class="NormalWeb">Сохлый ствол не вспомнит о весне,</p>
<p class="NormalWeb">Не нужны костям в земле слова.</p>
<p class="NormalWeb">Мир всегда исполнен вздохов был…</p>
<p class="NormalWeb">Стоит ли ценить мирскую пыль?!</p>
<p class="a5">757 г.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#5#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#芳芳苧#!#Павильон разлуки - Лаолао ("Нет в мире места горше для души…")#!#ЛБ-35#!#141#!#^
<p class="a11">(Лаолаотин)</p>
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Нет в мире места горше для души,</p>
<p class="NormalWeb">Чем Лаолао - Павильон разлуки…</p>
<p class="NormalWeb">Пойми, весенний ветер, наши муки -</p>
<p class="NormalWeb">И ветви изумрудить не спеши!</p>
<p class="a5">761 г.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:0.75em"><span class="a9" style="font-weight:bold">Лаолао</span><span class="a9"> (</span><span class="a9" style="font-style:normal">значащее название - скорбь, печаль; горечь разлуки; дальнее расстояние): беседка, построенная во времена Троецарствия на горе Лаолао к югу от Нанкина; в этих местах ранней весной, когда почки начинают набухать, становится ветрено, и в порывах весеннего ветра деревья зеленеют; тогда, по обычаю, расстающиеся друзья дарят друг другу свежие ветви ивы как знак того, что горько расставаться; слово "ива" омонимично слову "остаться".</span></p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ощущение осени ("Давно простились мы с тобой…")#!#NULL#!#141#!#^
<p class="a11">(Дай цю цин)</p>
<p class="NormalWeb">Давно простились мы с тобой,</p>
<p class="NormalWeb">Ворота заросли травой,</p>
<p class="NormalWeb">Платан застыл, и по ночам</p>
<p class="NormalWeb">Цикады там кричат с тоской,</p>
<p class="NormalWeb">Лианы иней забели,</p>
<p class="NormalWeb">Светляк тускнеет под росой.</p>
<p class="NormalWeb">Бессильно никнут рукава,</p>
<p class="NormalWeb">И плач не утихает мой.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#白鹭鸶#!#Белая цапля ("Цапля – белая снежинка…")#!#ЛБ-10#!#141#!#^
<p class="a11">(Бай лусы)</p>
<p class="NormalWeb">Цапля – белая снежинка</p>
<p class="NormalWeb">Опускается к реке.</p>
<p class="NormalWeb">Смолкло сердце-сиротинка</p>
<p class="NormalWeb">На недвижимом песке.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#玉阶怨#!#Печаль на яшмовом крыльце ("Заиндевело яшмово крыльцо…")#!#ЛБ-3#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="a11">(Юй цзе юань)</p>
<p class="NormalWeb">Заиндевело яшмово крыльцо,</p>
<p class="NormalWeb">Чулок пропитан влажностью ночною.</p>
<p class="NormalWeb">Хрустальным пологом свое лицо</p>
<p class="NormalWeb">От лунного сияния прикрою.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#19#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Развлекаюсь ("За чашей винной так и не заметил…")#!#ЛБ-5#!#141#!#^
<p class="a11">(Цзы цянь)</p>
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">За чашей винной так и не заметил</p>
<p class="NormalWeb">Вечерней темноты.</p>
<p class="NormalWeb">Засыпали мне платье эти</p>
<p class="NormalWeb">Опавшие цветы.</p>
<p class="NormalWeb">Я пьяный встал и по луне шагаю:</p>
<p class="NormalWeb">Она в ручье, в воде.</p>
<p class="NormalWeb">Вернулись в гнезда птичьи стаи,</p>
<p class="NormalWeb">И не видать людей.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#夜宿山寺#!#Надпись в храме на вершине ("Ночью в храме на горе крутой…")#!#ЛБ-4#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="a11">(Тиф эн дин сы)</p>
<p class="NormalWeb">Ночью в храме на горе крутой</p>
<p class="NormalWeb">Звезд касаюсь поднятой рукой.</p>
<p class="NormalWeb">Страшно небожителей встревожить -</p>
<p class="NormalWeb">Приглушаю громкий голос свой.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночью сижу и вздыхаю ("Ночь, зима. Мне зябко…")#!#NULL#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="a11">(Е цзо инь)</p>
<p class="NormalWeb">Ночь, зима. Мне зябко. Ночь длинна,</p>
<p class="NormalWeb">В северных покоях я одна.</p>
<p class="NormalWeb">Плошка тусклая. Блестит слеза.</p>
<p class="NormalWeb">Льдинка. И в окно глядит луна.</p>
<p class="NormalWeb">Плошка гаснет. Слезы не сдержать…</p>
<p class="NormalWeb">Ваша песня вдруг слышна:</p>
<p class="NormalWeb">В песне – чувство, в чувстве – песня,</p>
<p class="NormalWeb">Затянула глубина,</p>
<p class="NormalWeb">Захватило всю меня…</p>
<p class="NormalWeb">Вздрогнула недвижная стена.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#独坐敬亭山#!#Одиноко сижу на склоне Цзинтин ("Последних птиц не стало в вышине…")#!#ЛБ-2#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="a11">(Ду цзо цзинтиншань)</p>
<p class="NormalWeb">Последних птиц не стало в вышине,</p>
<p class="NormalWeb">И тучка улетела на покой.</p>
<p class="NormalWeb">Лишь эти горы не наскучат мне,</p>
<p class="NormalWeb">Они одни остались предо мной.</p>
<p class="a5">754 г.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:0.83em"><span class="a9" style="font-weight:bold; color:#4bacc6">Цзинтин</span><span class="a9" style="font-style:normal; color:#4bacc6"> - гора высотой 286 м в области Сюаньчжоу (совр. пров. Аньхуэй, близ г. Сюаньчэн), издавна известна обилием даоских монастырей, была одним из излюбленных мест поэта 5 в. Се Тяо, а позже Мэн Хаожаня, Ван Вэя и др.; Ли Бо в нескольких стихотворениях "очеловечивал" эту гору; сейчас там - один из мемориалов Ли Бо с памятником у въезда, садом камней у подножия и павильоном "Одиноко сижу в горах Цзинтин" на склоне.</span></p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Осенним днем поднимаюсь на ступу буддийского монастыря Силин в Янчжоу* ("Вонзившись в неотмеренную синь …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="NormalWeb">Вонзившись в неотмеренную синь,</p>
<p class="NormalWeb">Безмерность открывая даль за далью,</p>
<p class="NormalWeb">Первоэфир заоблачный пронзив,</p>
<p class="NormalWeb">Свокрыта ступа облачной вуалью.</p>
<p class="NormalWeb">Весь мир предметный растворен в Ничто**,</p>
<p class="NormalWeb">И нет страстей за балкой расписною.</p>
<p class="NormalWeb">Тень на воду отброшена шестом,</p>
<p class="NormalWeb">Слепят каменья, откликаясь зною,</p>
<p class="NormalWeb">Птиц под шатром зашевелился ряд,</p>
<p class="NormalWeb">И капитель зарею золотится,</p>
<p class="NormalWeb">Из дальних странствий возвратился взгляд –</p>
<p class="NormalWeb">Душа теперь за парусом стремится.</p>
<p class="NormalWeb">Катальпы в белых капельках росы,</p>
<p class="NormalWeb">Желтеют юцзы*** в утреннем тумане...</p>
<p class="NormalWeb">Ах, разглядеть бы Яшмовы власы****,</p>
<p class="NormalWeb">Рассеяв мрак блужданий и исканий.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Янчжоу</em></strong> - прибрежный восточный район Китая.</p>
<p class="-7"><strong><em>Ничто</em></strong> - буддийское понятие мира, освобожденного от форм и чувств.</p>
<p class="-7"><strong><em>Юцзы</em></strong> - пампельмус, вид грейпфрута.</p>
<p class="-7"><strong><em>Яшмовы власы</em></strong> - волоски между бровями Будды, образ надчеловечески зоркого взгляда.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#19#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ручей во тьме ("Белый камень рукавом я отряхну …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Белый камень рукавом я отряхну</p>
<p class="NormalWeb">И возьму свой цинь*, не трогая струну.</p>
<p class="NormalWeb">О, поток во тьме, печален и глубок,</p>
<p class="NormalWeb">Отзовись моей возвышенной струне,</p>
<p class="NormalWeb">Словно древний наступил опять Исток,</p>
<p class="NormalWeb">Ветер в соснах так созвучен тишине.</p>
<p class="NormalWeb">Мнится мне печальной обезьяны тень,</p>
<p class="NormalWeb">Позову ее. Лишь rорький стон в ответ,</p>
<p class="NormalWeb">Проникаюсь им, себя забыв совсем</p>
<p class="NormalWeb">И не видя пятен слез на рукаве.</p>
<p class="NormalWeb">Звук за звуком цинь рождает в тишине...</p>
<p class="NormalWeb">Или это шорох темного ручья?</p>
<p class="NormalWeb">Душу отдал пальцам, пробежавшим по струне,</p>
<p class="NormalWeb">И не знаю, что здесь - Древность, что здесь - я.</p>
<p class="NormalWeb">Темный лес наполнен</p>
<p class="NormalWeb">Шорохом ручья.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Цинь</em></strong> - струнный инструмент. Играть в воображении, не прикасаясь к струнам, - частый медитативный образ.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночные раздумья в Дунлинском монастыре на горе Лушань* ("К Синему Лотосу в необозримую высь …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="NormalWeb">К Синему Лотосу** в необозримую высь,</p>
<p class="NormalWeb">Город оставив, пойду одинокой тропой,</p>
<p class="NormalWeb">Звон колокольный, как иней, прозрачен и чист,</p>
<p class="NormalWeb">Струи ручья -<span style="width:0.21pt; display:inline-block">&nbsp;</span>будто выбеленные луной.</p>
<p class="NormalWeb">Здесь неземным благовонием свечи чадят,</p>
<p class="NormalWeb">Здесь неземные мотивы не знают оков,</p>
<p class="NormalWeb">Я отрешаюсь от мира, в молчанье уйдя,</p>
<p class="NormalWeb">И принимаю в себя мириады миров.</p>
<p class="NormalWeb">Сердце, очистившись, времени путы прервет,</p>
<p class="NormalWeb">Чтобы забыть навсегда и паденье, и взлет***.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Лушань</em></strong> - знаменитая гора на территории совр. пров. Цзянси .</p>
<p class="-7"><strong><em>К Синему Лотосу</em></strong>… - это можно понимать как буддийский космос и как сам Дунлиньский монастырь.</p>
<p class="-7"><strong><em>Чтобы забыть навсегда и паденье, и взлет</em></strong> … - преодолеть земную карму.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В Сюньянском монастыре Пурпурного предела* пишу, ощущая осень ("Что-то осень мне тихонько шепчет …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Что-то осень мне тихонько шепчет</p>
<p class="NormalWeb">Шелестом бамбуков за окном.</p>
<p class="NormalWeb">Этот древний круг событий вечен,</p>
<p class="NormalWeb">Задержать бы... Да не нам дано.</p>
<p class="NormalWeb">Я замру, от этих тайн вкушая,</p>
<p class="NormalWeb">В беспредельность дух послать могу.</p>
<p class="NormalWeb">Тучка, от Чжуннани** пролетая,</p>
<p class="NormalWeb">Зацепилась за мою стреху.</p>
<p class="NormalWeb">Что сказать мне Тан-гадатель сможет?</p>
<p class="NormalWeb">Да и Цзичжу не отыщет слов.</p>
<p class="NormalWeb">Сорок девять лет уже я прожил,</p>
<p class="NormalWeb">Знаю: то·, что было, то ушло.</p>
<p class="NormalWeb">Необузданность моя уснула,</p>
<p class="NormalWeb">Да и мир иным уж стал давно,</p>
<p class="NormalWeb">Вот и Тао Цянь домой вернулся,</p>
<p class="NormalWeb">И созрело доброе вино!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Сюньянский монастырь Пурпурного предела</em></strong> - близ горы Лушань.</p>
<p class="-7"><strong><em>Чжуннань</em></strong> – гора недалеко от столицы Чанъань.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#4#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В монастыре Фанчэн беседуем с Юань Даньцю о Сокровенном* ("Мир - это сон, и зыбкий, и огромный …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="NormalWeb">Мир - это сон, и зыбкий, и огромный,</p>
<p class="NormalWeb">Он открывается лишь только в тишине.</p>
<p class="NormalWeb">Смешение с огнем стихии водной</p>
<p class="NormalWeb">Рождает все, что есть сейчас во мне.</p>
<p class="NormalWeb">Отбросим путы быта, тьму сомнений,</p>
<p class="NormalWeb">Проникнем в мир духовной чистоты,</p>
<p class="NormalWeb">Стяжательства в тебе исчезнут тени –</p>
<p class="NormalWeb">Придут покой и свет в твои мечты.</p>
<p class="NormalWeb">На грани между прошлым и грядущим</p>
<p class="NormalWeb">Впитаешь мудрость Просветленья чар.</p>
<p class="NormalWeb">С монахом, созерцанием живущим,</p>
<p class="NormalWeb">Сидим, вкушая яшмовый нектар.</p>
<p class="NormalWeb">Небесное Ничто рождает ветер,</p>
<p class="NormalWeb">Наш смех взлетает до самой луны,</p>
<p class="NormalWeb">Так в Доме Лотоса проходит вечер,</p>
<p class="NormalWeb">И хочется, чтоб не кончались дни...</p>
<p class="-2">Примечания</p>
<p class="-7">… <strong><em>о Сокровенном</em></strong>… - о мистических таинствах даоского учения.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#听蜀僧浚弹琴#!#Слушаю как монах Цзюнь из Шу играет на цине ("Цинь звонкоголосый сжимает монах …")#!#ЛБ-22#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Цинь звонкоголосый сжимает монах,</p>
<p class="NormalWeb">Пришедший с самой Крутобровой горы,</p>
<p class="NormalWeb">И вот для меня зазвучала струна -</p>
<p class="NormalWeb">Чу! Шепот сосны в переливах игры.</p>
<p class="NormalWeb">Потоками звуков омыта душа,</p>
<p class="NormalWeb">Откликнулся колокол издалека.</p>
<p class="NormalWeb">Гора погружается в ночь не спеша,</p>
<p class="NormalWeb">И, мрак нагнетая, плывут облака.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#2#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Не найдя монаха в горном монастыре, написал эти строки ("Тропа ведет в туманную лощину …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="NormalWeb">Тропа ведет в туманную лощину,</p>
<p class="NormalWeb">Побеги сосен оплели врата,</p>
<p class="NormalWeb">Лишь птиц следы на лестницах пустынных,</p>
<p class="NormalWeb">И некому впустить меня туда.</p>
<p class="NormalWeb">Сквозь окна вижу пыльные узоры</p>
<p class="NormalWeb">На свитках, ниспадающих со стен.</p>
<p class="NormalWeb">Такое запустенье перед взором;</p>
<p class="NormalWeb">Что хочется уйти в лесную сень.</p>
<p class="NormalWeb">Но дивный аромат наполнил склоны,</p>
<p class="NormalWeb">С небес цветов рванулся ураган*,</p>
<p class="NormalWeb">Возникла музыка меж гор зеленых,</p>
<p class="NormalWeb">И взвыл тоскливо черный обезьян.</p>
<p class="NormalWeb">И понял я, что, бренный мир оставив,</p>
<p class="NormalWeb">Монах ушел совсем в иные дали.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>… аромат наполнил склоны, с небес цветов рванулся ураган… </em></strong>- ароматы, цветы с неба – буддийские термины благой вести.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Вместе с Ся поднимаемся на Юэянскую городскую башню* ("Тропа ведет в туманную лощину …")#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Ночью город исчез, только ты здесь, мой друг,</p>
<p class="NormalWeb">Тихо плещутся воды, вливаясь в Дунтин.</p>
<p class="NormalWeb">Грусть мою прихвати, гусь, летящий на юг,</p>
<p class="NormalWeb">Поднимись ко мне, месяц, из горных лощин.</p>
<p class="NormalWeb">Мы сойдем на плывущие к нам облака,</p>
<p class="NormalWeb">По бокалу вина поднесут небеса,</p>
<p class="NormalWeb">И порыв освежающего ветерка</p>
<p class="NormalWeb">Возвратит нас, хмельных и веселых, назад.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Юэянская городская башня </em></strong>- над озером Дунтин (современная провинция Хунань).</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#20#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#В одиночестве пью под луной#!#NULL#!#1. "Среди цветов стоит кувшин вина…"#!#ЛБ-6#!#250#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Среди цветов стоит кувшин вина,</p>
<p class="NormalWeb">Я пью один, нет никого со мною.</p>
<p class="NormalWeb">Взмахну бокалом - приходи, луна!</p>
<p class="NormalWeb">Ведь с тенью нас и вовсе будет трое.</p>
<p class="NormalWeb">Луна, конечно, не умеет пить,</p>
<p class="NormalWeb">Тень лишь копирует мои движенья,</p>
<p class="NormalWeb">И все-таки со мною разделить</p>
<p class="NormalWeb">Помогут мне весеннее броженье.</p>
<p class="NormalWeb">Луна шалеет от моих рулад,</p>
<p class="NormalWeb">А тень сбивают с ног мои коленца,</p>
<p class="NormalWeb">Пока мы пьем - друг другу каждый рад,</p>
<p class="NormalWeb">Упьемся - наша тройка распадется…</p>
<p class="NormalWeb">А что бы - дружества Земли презрев,</p>
<p class="NormalWeb">Бродить мне с вами между звездных рек!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В одиночестве пью под луной#!#NULL#!#2. "Не будь столь любо Небесам вино…"#!#NULL#!#250#!#^
<p class="NormalWeb">Не будь столь любо Небесам вино -</p>
<p class="NormalWeb">Там не было бы Винного созвездья,</p>
<p class="NormalWeb">Не будь Земле столь сладостно оно -</p>
<p class="NormalWeb">Нам Винный не был бы родник известен.</p>
<p class="NormalWeb">Вино приятно Небу и Земле,</p>
<p class="NormalWeb">Так перед Небом этот грех не страшен.</p>
<p class="NormalWeb">Ты святость обретешь навеселе,</p>
<p class="NormalWeb">Ты мудрость обретешь от доброй чаши.</p>
<p class="NormalWeb">А раз уж, выпив, ты и мудр, и свят, -</p>
<p class="NormalWeb">Зачем же улетать нам к горним сяням?</p>
<p class="NormalWeb">Три чаши отворят широкий Тракт,</p>
<p class="NormalWeb">Большой черпак - мы вновь Природой станем.</p>
<p class="NormalWeb">И если ты сей вкус вина прозрел -</p>
<p class="NormalWeb">Храни секрет от тех, кто протрезвел.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В одиночестве пью под луной#!#NULL#!#3. "В Сяньяне птичий гам, взошла луна…"#!#NULL#!#250#!#^
<p class="NormalWeb">В Сяньяне птичий гам, взошла луна,</p>
<p class="NormalWeb">Цветы накрыли землю, как парчою…</p>
<p class="NormalWeb">Так что ж тоской весна моя полна?</p>
<p class="NormalWeb">С чего я пью перед такой красою?</p>
<p class="NormalWeb">Богат ли, беден и когда умрешь -</p>
<p class="NormalWeb">Все сочтено давно судьбой предвечной,</p>
<p class="NormalWeb">А в чарке - жизнь и смерть ты обретешь,</p>
<p class="NormalWeb">Кто в силах знать, чем век его помечен?!</p>
<p class="NormalWeb">Ни Неба, ни Земли хмельному нет,</p>
<p class="NormalWeb">Подушка для него всего дороже,</p>
<p class="NormalWeb">Ведь даже тела потерялся след…</p>
<p class="NormalWeb">Такого чувства выше быть не может!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В одиночестве пью под луной#!#NULL#!#4. "Тоска приходит сотнями дорог…"#!#NULL#!#250#!#^
<p class="NormalWeb">Тоска приходит сотнями дорог,</p>
<p class="NormalWeb">Но у меня тут - сотни три бокалов,</p>
<p class="NormalWeb">Без них тоску прогнать бы я не смог,</p>
<p class="NormalWeb">Тоска бескрайня, если зелья мало.</p>
<p class="NormalWeb">Я знаю мудрость, что несет вино,</p>
<p class="NormalWeb">Оно в безбрежность душу раскрывает.</p>
<p class="NormalWeb">Пусть кто-то уморил себя давно,</p>
<p class="NormalWeb">А кто-то бедствует и голодает…</p>
<p class="NormalWeb">Коль не познать веселия сейчас -</p>
<p class="NormalWeb">Что слава запоздалая, пустая?</p>
<p class="NormalWeb">Клешня от краба - Сок Златой для нас,</p>
<p class="NormalWeb">А холмик сусла - это холм Пэнлая.</p>
<p class="NormalWeb">Ты доброго вина не избегай -</p>
<p class="NormalWeb">С луною вознесешься в горний рай!</p>
<p class="a5">744 г., весна, Чанъань</p>
<p class="a11">(Цюпу гэ)</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Песни о Цюпу#!#NULL#!#3. "Такой - в парчовом оперенье - птицы…"#!#NULL#!#141#!#^
<p class="NormalWeb">Такой - в парчовом оперенье - птицы</p>
<p class="NormalWeb">На небе, в мире - не сыскать нигде.</p>
<p class="NormalWeb">При ней кокетка-курочка стыдится</p>
<p class="NormalWeb">Самой себя в недвижимой воде.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Песни о Цюпу#!#NULL#!#5. "Обезьянок здесь - белым белей…#!#ЛБ-7#!#141#!#^
<p class="NormalWeb">Обезьянок здесь - белым белей,</p>
<p class="NormalWeb">Как снежинки, вьются над землёй,</p>
<p class="NormalWeb">Тащат малышей своих с ветвей</p>
<p class="NormalWeb">Позабавиться в воде с луной.</p>
<p class="a5">754 г.</p>
^##!!##
ЛИ БО (701-762)#!#109#!#NULL#!#NULL#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Песни о Цюпу#!#NULL#!#15. "В три тысячи чжанов - моя седина…"#!#ЛБ-14#!#141#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">В три тысячи чжанов - моя седина,</p>
<p class="NormalWeb">Она, как тоска, бесконечно длинна,</p>
<p class="NormalWeb">И в зеркале вод - словно иней осенний…</p>
<p class="NormalWeb">Не знаю, откуда явилась она?</p>^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#19#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ручей под красными соснами ("Берег зелёный. Сплетенье ветвей...")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Берег зелёный. Сплетенье ветвей.</p>
<p class="-">Небесные вижу края.</p>
<p class="NormalWeb">Залитый солнцем песок шуршит,</p>
<p class="-">речная бурлит струя.</p>
<p class="NormalWeb">Не здесь ли готовят из века в век</p>
<p class="-">бессмертные свой эликсир?</p>
<p class="NormalWeb">Опавших цветов лепестки</p>
<p class="NormalWeb">без числа</p>
<p class="-">уносит теченье ручья.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Красные сосны</em></strong> - В даосской поэтической традиции красные сосны символизируют бессмертие святых-небожителей.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Поздней осенью остановился на ночлег в храме Расколотой Горы ("Ветром осенним, опавшей листвой горы пустые полны…")#!#ЦЖ-1#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Ветром осенним, опавшей листвой</p>
<p class="-">горы пустые полны.</p>
<p class="NormalWeb">В заброшенном храме едва коптит</p>
<p class="-">светильник у древней стены.</p>
<p class="NormalWeb">Прежние дни миновали навек,</p>
<p class="-">а люди ушли давно.</p>
<p class="NormalWeb">Лишь тучи приходят сюда по ночам,</p>
<p class="-">сумрачны и холодны.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Провожаю святого отца Люй Шуана, возвращающегося на Золотой Холм в Сишаньских горах ("Посох в руке, под ногами Сишань…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Посох в руке, под ногами Сишань,</p>
<p class="-">зелёной осокой покрыт.</p>
<p class="NormalWeb">Как же монаху чувства унять –</p>
<p class="-">жар их ещё не забыт.</p>
<p class="NormalWeb">Здесь, в монастыре Сянгуншуй,</p>
<p class="-">зябко в осеннюю ночь.</p>
<p class="NormalWeb">Заходит луна. В кипарисах</p>
<p class="NormalWeb">и соснах</p>
<p class="-">ветер тоскливый шумит.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Сишань</em></strong><em> -</em> невысокие горы в совр. провинции Цзянсу, к югу от г. Нанкина.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#12#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Оставил на память Янь Шихэ ("Привыкнуть не смог к расставаниям в мире людей…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Привыкнуть не смог</p>
<p class="-">к расставаниям в мире людей.</p>
<p class="NormalWeb">Сколь много в разлуках</p>
<p class="-">выпало нам утрат!</p>
<p class="NormalWeb">Встречу ли горы,</p>
<p class="-">встречу ли реки в пути, -</p>
<p class="NormalWeb">Боюсь одного:</p>
<p class="-">слишком поздно вернуться</p>
<p class="-">назад.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Провожаю монаха Ли ("Вечно в дороге - вверх и вниз по горам…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Вечно в дороге –</p>
<p class="-">вверх и вниз по горам,</p>
<p class="NormalWeb">Речными путями</p>
<p class="-">к северу или к югу...</p>
<p class="NormalWeb">Оба мы чувства</p>
<p class="-">забыли с тобою давно,</p>
<p class="NormalWeb">Так отчего же</p>
<p class="-">всё вспоминаем друг друга?</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#При горной луне ("Каждую ночь вспоминаю старого друга…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Каждую ночь</p>
<p class="-">вспоминаю старого друга, -</p>
<p class="NormalWeb">В долгом молчанье,</p>
<p class="-">с луны не спуская глаз.</p>
<p class="NormalWeb">Вот и теперь</p>
<p class="-">он посетил мои думы...</p>
<p class="NormalWeb">Только луна</p>
<p class="-">знает, где он сейчас.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#5#!#14#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Зимой у ручья Мэйси провожаю Пэй Фанчжоу в округ Сюань ("Всадник на деревянном мосту, рассветная даль ясна…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Всадник на деревянном мосту,</p>
<p class="-">рассветная даль ясна.</p>
<p class="NormalWeb">Цветы у ручья, - хоть еще не сошла</p>
<p class="-">снежная пелена.</p>
<p class="NormalWeb">Низкое солнце, холодное небо, -</p>
<p class="-">вслед гостю гляжу с тоской.</p>
<p class="NormalWeb">Чуским горам не видно конца,</p>
<p class="-">дорога длинна-длинна.</p>
<p class="-2">Примечания</p>
<p class="-7">Небольшая речка <strong><em>Мэйси</em></strong> течёт в горной части провинции Хунань.</p>
<p class="-7"><strong><em>Округ Сюань</em></strong> находился в местности, относящейся к провинции Аньхой.</p>
<p class="-7"><strong><em>Чуским горам не видно конца.</em></strong><em>..</em> - Чу - историческая область на территории провинций Хубэй и Хунань.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В свободном стиле ("Жизни людской предрешённый положен предел…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Жизни людской</p>
<p class="-">предрешённый положен</p>
<p class="-">предел.</p>
<p class="NormalWeb">Разве не глупость -</p>
<p class="-">богатство или почёт?</p>
<p class="NormalWeb">Неразличим</p>
<p class="-">ил в морской глубине.</p>
<p class="NormalWeb">Пылью и прахом</p>
<p class="-">кончается каждый взлёт.</p>
<p class="-2">Примечания</p>
<p class="-7">Это стихотворение в оригинале называется так же, как цикл стихов Ван Вэя, озаглавленный в переводе "Впечатления в свободном стиле". Свободный стиль предполагает свободное, отклоняющееся от канонических правил чередование тонов в поэтической строке.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#22#!#14#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Пишу у ручья Цяньси ("Уже не слышна весенняя песня ручья…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Уже не слышна</p>
<p class="-">весенняя песня ручья.</p>
<p class="NormalWeb">Древние воды</p>
<p class="-">бесстрастны и глубоки.</p>
<p class="NormalWeb">Ныне живущих</p>
<p class="-">пуста и напрасна судьба.</p>
<p class="NormalWeb">Сердце тоской</p>
<p class="-">ранит теченье реки.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Смотрю на далёкие селения ("Тёмного леса не различить границ…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Тёмного леса</p>
<p class="-">не различить границ.</p>
<p class="NormalWeb">Не распознать</p>
<p class="-">берегов далёкой реки.</p>
<p class="NormalWeb">Горная зелень</p>
<p class="-">сплошь... И в покрове лесном</p>
<p class="NormalWeb">Дальних селений</p>
<p class="-">смутно видны островки.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#19#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Вместе с судьёй Таном на озере Хэн смотрю на собирающийся дождь ("Пустынен и дик вид окаймляющих гор…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Пустынен и дик</p>
<p class="-">вид окаймляющих гор.</p>
<p class="NormalWeb">Краски дождя</p>
<p class="-">растеклись по склонам</p>
<p class="-">нагим.</p>
<p class="NormalWeb">Полон Дунтин</p>
<p class="-">свитками облаков,</p>
<p class="NormalWeb">Ива и тополь</p>
<p class="-">охвачены вихрем сквозным.</p>
<p class="NormalWeb">Свист ветра - взлетают</p>
<p class="-">лёгкие рукава.</p>
<p class="NormalWeb">Весь день неотступно</p>
<p class="-">иду за старцем лесным.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Озеро Хэн</em></strong><em></em>находится в провинции Хунань.</p>
<p class="-7"><strong><em>Дунтин</em></strong><em> - </em>местность (озеро и горы) в этой провинции.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#5#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#У ручья Сибайси жду Пэй Фанчжоу. Он не приходит ("Всматриваюсь, но не вижу Вас…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Всматриваюсь, но не вижу Вас, -</p>
<p class="-">что за думы грезятся мне!</p>
<p class="NormalWeb">Дикие травы со всех сторон -</p>
<p class="-">с облаками наедине.</p>
<p class="NormalWeb">Наверно, с давних циньских времён</p>
<p class="-">это дорога в Улин:</p>
<p class="NormalWeb">Безлюдной тропою среди цветов</p>
<p class="-">странник бредёт в тишине.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Наверно, с давних циньских времён это дорога в Улин</em></strong><em>.. -</em> По легенде, во время династии Цинь (22 1-207 до н.э.) некий Лю Чэн попал к волшебницам, жившим в горах Улин, и вернулся в мир людей лишь через несколько поколений. В поэзии Улин - символ сказочной Страны Забвения.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#18#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В праздник девятой луны с оставившим службу Лу Юем пью чай ("В праздничный день тих монашеский двор…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=18" class="topics ref">Поэзия чая</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">В праздничный день</p>
<p class="-">тих монашеский двор,</p>
<p class="NormalWeb">И хризантемы</p>
<p class="-">скромно желтеют с краю.</p>
<p class="NormalWeb">Льётся рекой</p>
<p class="-">нынче вино у мирян,</p>
<p class="NormalWeb">Но кто растолкует</p>
<p class="-">пользу душистого чая?</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Праздник девятой луны</em></strong><em> -</em> осенний праздник Чунъян, отмечавшийся в девятый день девятого лунного месяца. В этот день было принято любоваться хризантемами и пить вино, настоенное на их лепестках, отвращающее, по даосским представлениям, злых духов и продлевающее жизнь.</p>
<p class="-7"><strong><em>Лу Юй</em></strong> (или Лу Хунцзянь) - поэт, близкий друг Цзяожаня (см. вступительную статью).</p>
<p class="-7"><strong><em>Но кто растолкует пользу душистого чая?</em></strong><em> -</em> Считается, что это стихотворение - одно из первых упоминаний о чайной церемонии: если вино продлевает физическую жизнь, то "польза душистого чая" - в продлении жизни духовной.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Преподношу Вэй Цзао и Лу Юю ("В руки возьмёшь Тао стихи или Се…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">В руки возьмёшь</p>
<p class="-">Тао стихи или Се -</p>
<p class="NormalWeb">И обо всём</p>
<p class="-">забудешь на целый день...</p>
<p class="NormalWeb">Нет, не стремлюсь</p>
<p class="-">новых узнать людей.</p>
<p class="NormalWeb">Встречу кого-нибудь –</p>
<p class="-">даже знакомиться лень!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Тао </em></strong>и<strong></strong><strong><em>Се</em></strong><em> - </em>великие поэты древности Тао Юаньмин и Се Линъюнь. В этом стихотворении тёплое чувство к друзьям выражено поэтом неявно, в форме традиционных "стихов о лени".</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#9#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Для развлечения пишу о соснах ("Люблю сосновых деревьев шум…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=9" class="topics ref">Ирония и сарказм</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Люблю сосновых деревьев шум,</p>
<p class="-">и всегда его слушать готов.</p>
<p class="NormalWeb">Лишь встречу сосны - и не могу</p>
<p class="-">очнуться от забытья:</p>
<p class="NormalWeb">Не остаётся вдруг ничего,</p>
<p class="-">что бы с этим сравниться могло.</p>
<p class="NormalWeb">Гляжу в небеса, облакам улыбаюсь –</p>
<p class="-">таким же вольным, как я.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Притча ("Отказ от себя - сущность пути моего…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Отказ от себя –</p>
<p class="-">сущность пути моего.</p>
<p class="NormalWeb">Без неприязни –</p>
<p class="-">к мирянину ли, к иноверцу.</p>
<p class="NormalWeb">Ныне пришёл</p>
<p class="-">на базарную площадь, -</p>
<p class="-">и что ж?</p>
<p class="NormalWeb">Чувством наполнен,</p>
<p class="-">что истина - в этом сердце!</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Осенью, остановившись на нижнем дворе монастыря Фахуа, смотрю на высокие вершины и преподношу святому отцу Ж у Сяню ("Краски вершин вижу осенним днём…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Краски вершин</p>
<p class="-">вижу осенним днём.</p>
<p class="NormalWeb">Шорох сосновый</p>
<p class="-">слышу безмолвной ночью.</p>
<p class="NormalWeb">Так незаметно</p>
<p class="-">растёт одинокая тень.</p>
<p class="NormalWeb">Путь пролегает</p>
<p class="-">в холоде облачных клочьев.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Фахуа</em></strong> - большой монастырь в горах Тяньтай (пров. Чжэцзян).</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Слушаю колокол ("Древние стены ханьшаньского монастыря…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Древние стены</p>
<p class="-">ханьшаньского монастыря.</p>
<p class="NormalWeb">Колокол дальний</p>
<p class="-">в ветре освирепелом.</p>
<p class="NormalWeb">Звуки таятся</p>
<p class="-">в качании лавров густых,</p>
<p class="NormalWeb">Эхо стихает</p>
<p class="-">в небе заиндевелом.</p>
<p class="NormalWeb">Ночь бесконечна...</p>
<p class="-">В чань погружённый монах</p>
<p class="NormalWeb">Сердца постиг</p>
<p class="-">истинные пределы.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>древние стены ханьшаньского монастыря..</em></strong><em>, </em>- имеется в виду монастырь на горе Ханьшань в округе Су.</p>
<p class="-7"><strong><em>Ханьшань</em></strong> (букв, "холодная гора") - название многих горных вершин в Китае. Скорее всего, Цзяожань имеет в виду какую-то из гор неподалеку от "Приюта восточного ручья" (см. вступительную статью). Некоторые исследователи, однако, усматривают в этом стихотворении посвящение одному из известнейших поэтов-монахов по прозвищу Ханьшань, жившему где-то в первой половине VIII в. на горе Ханьшань в округе Су (совр. провинция Цзянсу, район г. Сучжоу).</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Вышел на прогулку ("В юности гор увидеть не привелось…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В юности гор</p>
<p class="-">увидеть не привелось.</p>
<p class="NormalWeb">Когда же прозрел –</p>
<p class="-">к ним ушёл, ни о чём не жалея.</p>
<p class="NormalWeb">От песни бессвязной</p>
<p class="-">безумство в душе растёт, -</p>
<p class="NormalWeb">Праздно брожу,</p>
<p class="-">и чувствам моим всё вольнее...</p>
<p class="NormalWeb">Этого сердца</p>
<p class="-">кто может свидетелем быть?</p>
<p class="NormalWeb">С улыбкой смотрю,</p>
<p class="-">как ветер в деревьях веет.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Вспоминаю горы Тяньтай ("Утренний дождь рассеялся над ручьём…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Утренний дождь</p>
<p class="-">рассеялся над ручьём.</p>
<p class="NormalWeb">Тучи от гор</p>
<p class="-">не отличает взгляд.</p>
<p class="NormalWeb">Ветер восточный</p>
<p class="-">всегда на высотах шумит,</p>
<p class="NormalWeb">С близкого моря</p>
<p class="-">веет, не зная преград.</p>
<p class="NormalWeb">Там, среди гор,</p>
<p class="-">находил сокровенные мхи,</p>
<p class="NormalWeb">В скалах волшебных</p>
<p class="-">путь выбирал наугад...</p>
<p class="NormalWeb">В мире людей</p>
<p class="-">нечаянно годы провёл,</p>
<p class="NormalWeb">Поздно теперь</p>
<p class="-">мне возвращаться назад.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Тяньтай</em></strong><em> - </em>горный массив в нынешней провинции Чжэцзян.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#14#!#4#!#20#!#NULL#!#"Впечатления в свободном стиле"#!#NULL#!#NULL#!#NULL#!#1. "Один в вышине журавль над тихим двором…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Один в вышине</p>
<p class="-">журавль над тихим двором.</p>
<p class="NormalWeb">Мысли вдали</p>
<p class="-">от пыли мирской парят...</p>
<p class="NormalWeb">Так иногда</p>
<p class="-">синяя бездна влечёт,</p>
<p class="NormalWeb">Но неизменно</p>
<p class="-">я возвращаюсь назад.</p>
<p class="-2">Примечания</p>
<p class="-7">Цикл состоит из шести стихотворений.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#"Впечатления в свободном стиле"#!#NULL#!#NULL#!#NULL#!#2. "Цвета нефрита белые облака…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Цвета нефрита</p>
<p class="-">белые облака.</p>
<p class="NormalWeb">Вместе способны</p>
<p class="-">небес пустоту рождать.</p>
<p class="NormalWeb">Это похоже</p>
<p class="-">на чаньское "низачем", -</p>
<p class="NormalWeb">Как ещё могут</p>
<p class="-">сойтись - и растаять опять?</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Это похоже на чаньское "низачем"..</em></strong><em>. -</em> В оригинале употреблён чаньский термин "усинь", понимаемый как отсутствие прагматической цели или стремления, спонтанность действий.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#"Впечатления в свободном стиле"#!#NULL#!#NULL#!#NULL#!#3. "От мира ушёл, верен природе своей…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">От мира ушёл,</p>
<p class="-">верен природе своей.</p>
<p class="NormalWeb">В горах поселился,</p>
<p class="-">избег суеты земной.</p>
<p class="NormalWeb">Пустынно и тихо</p>
<p class="-">под соснами в горном краю,</p>
<p class="NormalWeb">Лишь облака</p>
<p class="-">сходятся надо мной.</p>
<p class="NormalWeb">Дум просветленных</p>
<p class="-">словами не передать...</p>
<p class="NormalWeb">Калитку закрою,</p>
<p class="-">вернувшись порою ночной.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#3#!#20#!#NULL#!#NULL#!#Пишу для развлечения#!#NULL#!#NULL#!#NULL#!#1. "Закат пылает, а я, как всегда, смотрю, и пью, и пою…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Закат пылает, а я, как всегда,</p>
<p class="-">смотрю, и пью, и пою.</p>
<p class="NormalWeb">С привязанным облаком –</p>
<p class="NormalWeb">вот с чем сравню</p>
<p class="-">я оболочку свою.</p>
<p class="NormalWeb">Нынешним людям трудно понять</p>
<p class="-">монаха буйного сны.</p>
<p class="NormalWeb">Уйду-ка я в горы - с птицами жить,</p>
<p class="-">вернусь к своему ручью!</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#Пишу для развлечения#!#NULL#!#NULL#!#NULL#!#2. "Вопли и крики - именно то, что между "да" и "нет"…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Вопли и крики - именно то,</p>
<p class="-">что между "да" и "нет".</p>
<p class="NormalWeb">О мире в сердце моём спрошу –</p>
<p class="-">кто может знать ответ?</p>
<p class="NormalWeb">А гость случайный безумно поёт, -</p>
<p class="-">зачем бы это ему?</p>
<p class="NormalWeb">Накрепко, видно, закрыться решил</p>
<p class="-">он от земных сует!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Вопли и крики именно то, что между "да" и "нет".</em></strong><em> -</em> По чаньским представлениям, истина лежит вне утверждения и отрицания. Цзяожань заключает отсюда, что вопли и крики - лучший способ её выражения.</p>
<p class="-7"><strong><em>А гость случайный..</em></strong><em> -</em> Называя себя случайным гостем, поэт следует некоторым буддийским школам, считающим людей случайными гостями в этом мире.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#9#!#NULL#!#NULL#!#NULL#!#"Внезапные стихи"#!#NULL#!#NULL#!#NULL#!#1. "Как бы парит сердце в восторге чань…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=9" class="topics ref">Ирония и сарказм</a>]</p>
<p class="NormalWeb">Как бы парит</p>
<p class="-">сердце в восторге чань.</p>
<p class="NormalWeb">Путь мой ничто</p>
<p class="-">не преградит ни на миг.</p>
<p class="NormalWeb">Пою и смеюсь –</p>
<p class="-">один, с просветлённой душой...</p>
<p class="NormalWeb">А кто-нибудь скажет:</p>
<p class="-">"Совсем обезумел старик!"</p>
<p class="-2">Примечания</p>
<p class="-7">В оригинале цикл состоит из пяти стихотворений.</p>
<p class="-7"><strong><em>Как бы парит сердце в восторге чань</em></strong><em>. -</em> Буквальный смысл слова <em>чань -</em> медитация, высшая сосредоточенность.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#9#!#22#!#NULL#!#NULL#!#"Внезапные стихи"#!#NULL#!#NULL#!#NULL#!#2. "Внезапно - безмолвие, шума уже не замечу…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=9" class="topics ref">Ирония и сарказм</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Внезапно - безмолвие,</p>
<p class="-">шума уже не замечу.</p>
<p class="NormalWeb">С истиной сердца</p>
<p class="-">я постигаю встречу.</p>
<p class="NormalWeb">Могу усомниться,</p>
<p class="-">что дерево - пища червей,</p>
<p class="NormalWeb">Но не смеюсь</p>
<p class="-">птичьему дару речи.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#4#!#22#!#NULL#!#NULL#!#"Внезапные стихи"#!#NULL#!#NULL#!#NULL#!#3. "Сердце таю, но не скрываю следов…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Сердце таю,</p>
<p class="-">но не скрываю следов.</p>
<p class="NormalWeb">В суетный мир</p>
<p class="-">всему вопреки ухожу.</p>
<p class="NormalWeb">Недостаёт деревьев -</p>
<p class="-">сажаю весной.</p>
<p class="NormalWeb">Гор не видать -</p>
<p class="-">на картинах их нахожу.</p>
<p class="NormalWeb">Ещё не ошибка –</p>
<p class="-">в шуме мирском пребывать.</p>
<p class="NormalWeb">В этом - истины суть,</p>
<p class="-">об этом твержу.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#9#!#NULL#!#NULL#!#NULL#!#"Внезапные стихи"#!#NULL#!#NULL#!#NULL#!#4. "Варварской речи не знаю и не люблю…"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=9" class="topics ref">Ирония и сарказм</a>]</p>
<p class="NormalWeb">Варварской речи</p>
<p class="-">не знаю и не люблю.</p>
<p class="NormalWeb">Слов чужеземных</p>
<p class="-">не переводил отродясь.</p>
<p class="NormalWeb">Чань толковать, -</p>
<p class="-">что катиться с горы кувырком.</p>
<p class="NormalWeb">То-то помрёт</p>
<p class="-">со смеху Западный Князь!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Варварская речь</em></strong><em> -</em> здесь: язык санскрит.</p>
<p class="-7"><strong><em>Чужеземные слова</em></strong><em></em>- буддийские священные тексты (сутры), написанные на санскрите.</p>
<p class="-7"><strong><em>Западный Князь</em></strong><em> - </em>Будда.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#19#!#22#!#NULL#!#NULL#!#"Смешанные песни Южного пруда"#!#NULL#!#NULL#!#NULL#!#1. Облака над ручьём ("Развернутся, свернутся - сколько стремлений тая!...")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Развернутся, свернутся –</p>
<p class="-">сколько стремлений тая!</p>
<p class="NormalWeb">Сольются с потоком,</p>
<p class="-">уйдут в пустоту из ручья,</p>
<p class="NormalWeb">Множество форм</p>
<p class="-">без устали переберут,</p>
<p class="NormalWeb">С ветром бесследно</p>
<p class="-">канут за грань бытия...</p>
<p class="NormalWeb">Странно ль, что взгляд</p>
<p class="-">отвести от них не могу, -</p>
<p class="NormalWeb">Ведь мимолётны</p>
<p class="-">так же они, как я.</p>
<p class="-2">Примечания</p>
<p class="-7">Этот цикл в оригинале состоит из пяти стихотворений.</p>
<p class="-7"><strong><em>Смешанные песни</em></strong><em> -</em> стихотворения в свободном стиле.</p>
^##!!##
ЦЗЯОЖАНЬ (734?-790?)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#"Смешанные песни Южного пруда"#!#NULL#!#NULL#!#NULL#!#2. Ханьшань ("Красочным буйством захваченную пустоту…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Красочным буйством</p>
<p class="-">захваченную пустоту –</p>
<p class="NormalWeb">Склоны люблю</p>
<p class="-">Срединной вершины моей.</p>
<p class="NormalWeb">С посохом лёгким,</p>
<p class="-">свободный от дел и забот,</p>
<p class="NormalWeb">Тихо ступаю</p>
<p class="-">среди сокровенных теней.</p>
<p class="NormalWeb">Всюду в горах</p>
<p class="-">уже опала листва,</p>
<p class="NormalWeb">Лишь зимняя зелень</p>
<p class="-">всё пышней и пышней.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Ханьшань</em></strong> (букв, "холодная гора") - название многих горных вершин в Китае. Скорее всего, Цзяожань имеет в виду какую-то из гор неподалеку от "Приюта восточного ручья" (см. вступительную статью). Некоторые исследователи, однако, усматривают в названии этого стихотворения посвящение одному из известнейших поэтов-монахов по прозвищу Ханьшань, жившему где-то в первой половине VIII в. на горе Ханьшань в округе Су (совр. провинция Цзянсу, район г. Сучжоу).</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Красный пион ("Зелёных оттенков ещё беззаботна игра …")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Зелёных оттенков</p>
<p class="-">ещё беззаботна игра.</p>
<p class="NormalWeb">Красное платье –</p>
<p class="-">то светлей, то темней.</p>
<p class="NormalWeb">Сердце цветка</p>
<p class="-">разорваться готово в тоске.</p>
<p class="NormalWeb">Разве цветы</p>
<p class="-">знают сердца людей?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Услышал, как сюцай Пэй Ди читает стихи, и в шутку преподнёс ему ("Кричат обезьяны -как же печален их крик!...")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Кричат обезьяны –</p>
<p class="-">как же печален их крик!</p>
<p class="NormalWeb">Утром тоска,</p>
<p class="-">и вечером думы горьки.</p>
<p class="NormalWeb">Не возглашайте</p>
<p class="-">звуков ущелья У –</p>
<p class="NormalWeb">Скорби не вынесет</p>
<p class="-">гость у осенней реки!</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#3#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В горах остановился у младших братьев и сестёр ("Поющих молитвы много монахов в горах …")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=3" class="topics ref">Во храме</a>]</p>
<p class="NormalWeb">Поющих молитвы</p>
<p class="-">много монахов в горах.</p>
<p class="NormalWeb">По воле своей</p>
<p class="-">пришли они издалека.</p>
<p class="NormalWeb">Взгляд устремляют</p>
<p class="-">на городские стены,</p>
<p class="NormalWeb">Хоть видеть должны</p>
<p class="-">лишь белые облака.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#5#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Отвечаю Пэй Ди ("Безбрежен поток холодной речной воды …")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Безбрежен поток</p>
<p class="-">холодной речной воды.</p>
<p class="NormalWeb">Ливня осеннего</p>
<p class="-">мгла зелена над нами.</p>
<p class="NormalWeb">Спросили Вы, где же</p>
<p class="-">страна Южных гор.</p>
<p class="NormalWeb">Ответило сердце –</p>
<p class="-">за белыми облаками!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Пэй Ди</em></strong><em> - </em>известный поэт, один из ближайших друзей Ван Вэи.</p>
<p class="-7"><strong><em>Южные горы</em></strong><em> -</em> горный хребет Чжуннань в Центральном Китае, традиционное место обитания отшельников и монахов. Южные горы (или <strong><em>страна Южных гор</em></strong>) в поэзии Ван Вэя - символ ухода от мира, иногда безвозвратного.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В шутку написал на каменной глыбе ("Как жаль, что этот камень лежит так близко от родника…")#!#ВВ-21#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Как жаль, что этот камень лежит</p>
<p class="-">так близко от родника!</p>
<p class="NormalWeb">Снова смахнула чарку с вином</p>
<p class="-">ивы плакучей ветвь.</p>
<p class="NormalWeb">Ты говоришь, что весеннему ветру</p>
<p class="-">чувств моих не понять, -</p>
<p class="NormalWeb">Тогда почему он опавших цветов</p>
<p class="-">принёс лепестки в ответ?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Провожаю Юаня Второго, отбывающего в Аньси ("Лёгкую пыль утренний дождь мочит в крепости Вэй…")#!#ВВ-10#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Лёгкую пыль утренний дождь</p>
<p class="-">мочит в крепости Вэй.</p>
<p class="NormalWeb">На постоялом дворе зелено,</p>
<p class="-">ивовых свежесть ветвей...</p>
<p class="NormalWeb">Вас, господин, на прощанье прошу –</p>
<p class="-">выпьем ещё вина!</p>
<p class="NormalWeb">К западу от заставы Ян</p>
<p class="-">Вам не найти друзей.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Аньси</em></strong><em> -</em> в танское время административный центр на западной окраине страны (совр провинция Синьцзян).</p>
<p class="-7"><strong><em>Крепость Вэй</em></strong> (Вэйчэн) - город недалеко от Чанъани на реке Вэй (Вэйхэ).</p>
<p class="-7"><strong><em>Застава Ян</em></strong> (или Янгуань, совр. провинция Ганьсу) стояла на пути в земли западных кочевников.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#5#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Написал в день холодной пищи на реке Сышуй ("Под стенами города Гуанъу с весною проститься срок…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Под стенами города Гуанъу</p>
<p class="-">с весною проститься срок.</p>
<p class="NormalWeb">Гостю в Вэньян возвращаться пора –</p>
<p class="-">влажен от слёз платок.</p>
<p class="NormalWeb">Тихо-тихо цветы опадают,</p>
<p class="-">горные птицы кричат.</p>
<p class="NormalWeb">Зелены-зелены листья ив...</p>
<p class="-">В даль уходящий челнок...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>День холодной пищи</em></strong><em> -</em> Имеется в виду один из дней трёхдневного весеннего поста перед днём поминовения усопших в начале апреля по современному календарю. В эти дни нельзя было разводить огонь в очаге.</p>
<p class="-7"><strong><em>Река Сышуй</em></strong><em>-</em> приток Хуанхэ.</p>
<p class="-7"><strong><em>Гуанъу</em></strong><em>-</em> город на территории нынешней провинции Хэнань.</p>
<p class="-7"><strong><em>Вэньян</em></strong><em>-</em> город и уезд на территории современной провинции Шаньдун.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Прощаюсь с ванчуаньским домом ("Медленно тащит лошадь повозку мою…")#!#ВВ-22#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Медленно тащит</p>
<p class="-">лошадь повозку мою.</p>
<p class="NormalWeb">Чащу лиан</p>
<p class="-">покидаю, объятый тоской.</p>
<p class="NormalWeb">Как же оставить</p>
<p class="-">этих вершин синеву,</p>
<p class="NormalWeb">Как пережить</p>
<p class="-">разлуку с зелёной рекой?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Лепестки грушевых цветов у левых покоев дворца ("На траву у ступеней падают беззаботно…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">На траву у ступеней</p>
<p class="-">падают беззаботно,</p>
<p class="NormalWeb">От входа легко</p>
<p class="-">уносятся ветерком.</p>
<p class="NormalWeb">Жёлтая иволга</p>
<p class="-">наиграться ими не может –</p>
<p class="NormalWeb">В бесконечные залы</p>
<p class="-">влетела, резвясь, с лепестком.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#12#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#У высокой башни провожаю чиновника Ли ("У башни высокой прощания выпал час…")#!#ВВ-11#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">У башни высокой</p>
<p class="-">прощания выпал час.</p>
<p class="NormalWeb">Русла речного</p>
<p class="-">в дымке не видно почти.</p>
<p class="NormalWeb">Солнце садится,</p>
<p class="-">птицы в гнёзда спешат,</p>
<p class="NormalWeb">Но нет передышки</p>
<p class="-">страннику в дальнем пути.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Пишу с натуры ("Сумрак бледнеет. Беседка. Дождь моросит...")#!#ВВ-23#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Сумрак бледнеет.</p>
<p class="-">Беседка. Дождь моросит.</p>
<p class="NormalWeb">Дремлющий сад.</p>
<p class="-">Ленится день прийти.</p>
<p class="NormalWeb">Сидя недвижно,</p>
<p class="-">смотрю на зелёный мох.</p>
<p class="NormalWeb">Хочет он, верно,</p>
<p class="-">на платье моё вползти.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#5#!#14#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Прощание ("Спештесь, прошу, выпьем вина, господин!...")#!#ВВ-24#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">&nbsp;"Спештесь, прошу,</p>
<p class="-">выпьем вина, господин!</p>
<p class="NormalWeb">Ваша дорога</p>
<p class="-">близка ли? иль далека?"</p>
<p class="NormalWeb">Всадник ответил:</p>
<p class="-">"Мои не сбылись мечты,</p>
<p class="NormalWeb">В Южных горах</p>
<p class="-">стремлюсь я заснуть на века."</p>
<p class="NormalWeb">И ни о чём</p>
<p class="-">не спрошенный больше, ушёл.</p>
<p class="NormalWeb">Белые в небе</p>
<p class="-">вечно плывут облака.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Южные горы</em></strong><em> -</em> горный хребет Чжуннань в Центральном Китае, традиционное место обитания отшельников и монахов. Южные горы (или <strong><em>страна Южных гор</em></strong>) в поэзии Ван Вэя - символ ухода от мира, иногда безвозвратного.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#"Радости полей и садов"#!#NULL#!#NULL#!#NULL#!#1. "Сотни домов уже позади, сотни ворот …"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Сотни домов уже позади,</p>
<p class="-">сотни ворот.</p>
<p class="NormalWeb">Северных сёл оставляю шум,</p>
<p class="-">южных дворов.</p>
<p class="NormalWeb">Поясу с яшмой, узде в самоцветах</p>
<p class="-">нынче конец!</p>
<p class="NormalWeb">Путник, что волосы распустил, -</p>
<p class="-">кто он таков?</p>
<p class="-2">Примечания</p>
<p class="-7">Тема этого цикла, в оригинале состоящего из семи стихотворений, навеяна стихами Тао Юаньмина (365- 427) "Возвратился к садам и полям", говорящими о радости отказа от государственной службы и возвращении к изначальной естественности сельской жизни.</p>
<p class="-7"><strong><em>Северных сёл оставляю шум, южных дворов</em></strong><em>.</em> - В одном из стихотворений древнего поэта Цзо Сы (ум. ок. 306г.) говорится о "колоколах южных соседей" и "свирелях северных сел". Ван Вэй цитирует это стихотворение, имея в виду мирской шум, тенёта обыденности.</p>
<p class="-7"><strong><em>Пояс с яшмой, узда в самоцветах</em></strong> - принадлежности высшего чиновничества.</p>
<p class="-7"><strong><em>Путник, что волосы распустил</em></strong><em>... - </em>Кунтунские собратья - обитавшие на горе Кунтун (совр. провинция Ганьсу) даосские кудесники-отшельники - ходили с распущенными волосами в знак своей непричастности к социальной иерархии.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#14#!#20#!#NULL#!#NULL#!#"Радости полей и садов"#!#NULL#!#NULL#!#NULL#!#2. "Ветер резок на переправе в закатный час …"#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Ветер резок на переправе</p>
<p class="-">в закатный час.</p>
<p class="NormalWeb">Опираюсь на посох возле деревни,</p>
<p class="-">у дальних околиц.</p>
<p class="NormalWeb">Абрикосовый жертвенник,</p>
<p class="NormalWeb">а внизу –</p>
<p class="-">старец-рыбак.</p>
<p class="NormalWeb">Персиковый ручей, а над ним –</p>
<p class="-">гость-незнакомец.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Абрикосовый жертвенник, а внизу - старец-рыбак</em></strong><em>.</em> - В сочинении Чжуанцзы (см. примечание к с. 32) говорится о том, как некий старец-рыбак дал наставление знаменитому мудрецу Кунцзы (Конфуцию). В этой же притче упоминается абрикосовый жертвенник, на который Кунцзы присел отдохнуть. Аналогичный сюжет лежит в основе знаменитого произведения Цюй Юаня "Старец-рыбак".</p>
<p class="-7"><strong><em>Персиковый ручей </em></strong><em>-</em> название прославленной поэмы Тао Юаньмина. В танское время - символ счастливой страны, населённой людьми, много поколений назад ушедшими от мира.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#27#!#NULL#!#"Радости полей и садов"#!#NULL#!#NULL#!#NULL#!#3. "Буйны, густы ароматные травы - вешняя зелень …"#!#ВВ-26#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Буйны, густы ароматные травы –</p>
<p class="-">вешняя зелень.</p>
<p class="NormalWeb">Неисчислимы высокие сосны -</p>
<p class="-">лесная прохлада.</p>
<p class="NormalWeb">Сами находят дорогу домой</p>
<p class="-">коровы и овцы.</p>
<p class="NormalWeb">Не видела здесь детвора никогда</p>
<p class="-">господских нарядов.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#14#!#20#!#2#!#NULL#!#"Радости полей и садов"#!#NULL#!#NULL#!#NULL#!#4. "Внизу, под горой, сиротливый дымок - деревня вдали…"#!#ВВ-25#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Внизу, под горой, сиротливый</p>
<p class="NormalWeb">дымок –</p>
<p class="-">деревня вдали.</p>
<p class="NormalWeb">У края небес одинокая крона –</p>
<p class="-">просторы высот.</p>
<p class="NormalWeb">Как тыквы одной владелец, бреду</p>
<p class="-">проулком глухим.</p>
<p class="NormalWeb">Учитель, вырастивший пять ив,</p>
<p class="-">напротив живёт...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Как тыквы одной владелец, бреду проулком глухим</em></strong><em>. -</em> В книге "Лунь юй" ("Беседы и суждения"), входящей в конфуцианский канон, Конфуций восхищается своим учеником Янь Юанем, у которого была только корзинка для еды и высушенная тыква-горлянка для питья. Он жил в нищем переулке, часто бедствовал, но никогда не предавался унынию.</p>
<p class="-7"><strong><em>Учитель, вырастивший пять ив</em></strong><em>, -</em> Тао Юаньмип, посадивший пять ив перед своим деревенским домом.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#2#!#NULL#!#"Радости полей и садов"#!#NULL#!#NULL#!#NULL#!#5. "И снова дождём предрассветным омыт персика цвет…"#!#ВВ-27#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">И снова дождём предрассветным</p>
<p class="NormalWeb">омыт</p>
<p class="-">персика цвет.</p>
<p class="NormalWeb">В дымке весенней - плакучих ив</p>
<p class="-">зелёный убор.</p>
<p class="NormalWeb">Цветы опадают, мальчик-слуга</p>
<p class="-">ещё не подмёл.</p>
<p class="NormalWeb">Иволги пенье... А горный мой</p>
<p class="NormalWeb">гость</p>
<p class="-">спит до сих пор.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#"Дом Хуанфу Юэ в Долине облаков"#!#NULL#!#NULL#!#NULL#!#1. Ручей, где поют птицы ("Праздный покой. Облегают цветы корицы…")#!#ВВ-18#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Праздный покой.</p>
<p class="-">Облетают цветы корицы.</p>
<p class="NormalWeb">Тихая ночь.</p>
<p class="-">Пусто в горах по весне.</p>
<p class="NormalWeb">Вышла луна,</p>
<p class="-">птиц взбудоражила горных,-</p>
<p class="NormalWeb">Над вешним ручьём</p>
<p class="-">поют и поют в вышине.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Хуанфу Юэ</em></strong><em> -</em> возможно, родственник друга Ван Вэя, поэта Хуанфу Жаня. В оригинале цикл состоит из пяти стихотворений.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#"Дом Хуанфу Юэ в Долине облаков"#!#NULL#!#NULL#!#NULL#!#2. Заводь лотосов ("Изо дня в день за лотосами плыву…")#!#ВВ-34#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Изо дня в день</p>
<p class="-">за лотосами плыву.</p>
<p class="NormalWeb">Остров велик –</p>
<p class="-">к закату лишь правлю назад.</p>
<p class="NormalWeb">Иду на шесте,</p>
<p class="-">брызг поднять не хочу.</p>
<p class="NormalWeb">Боюсь увлажнить</p>
<p class="-">лотосов алый наряд.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#10#!#20#!#NULL#!#NULL#!#"Дом Хуанфу Юэ в Долине облаков"#!#NULL#!#NULL#!#NULL#!#3. Пруд, затянутый ряской ("Пруд и широк, и глубок весенней порой …")#!#ВВ-28#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Пруд и широк,</p>
<p class="-">и глубок весенней порой.</p>
<p class="NormalWeb">Лёгкая лодка</p>
<p class="-">суши коснётся вот-вот.</p>
<p class="NormalWeb">Медленно-медленно</p>
<p class="-">ряска затянет след.</p>
<p class="NormalWeb">Ива плакучая</p>
<p class="-">снова её сметёт...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Пруд, ряска, плакучая ива</em></strong><em> -</em> образы, традиционно соотносимые с женским мировым началом - Инь.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#22#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#1. Лощина Мэнчэн ("Дом у лощины. Заново выстроен он …")#!#ВВ-3#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Дом у лощины.</p>
<p class="-">Заново выстроен он,</p>
<p class="NormalWeb">Дряхлыми ивами</p>
<p class="-">рощи былой окружён.</p>
<p class="NormalWeb">Чьи имена</p>
<p class="-">вспомнят сменившие нас?</p>
<p class="NormalWeb">Тщетна печаль</p>
<p class="-">о людях давних времён.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb" style="margin-top:6pt; font-size:0.75em"><span class="a9">Моя усадьба - в долине реки Ванчуань. Блуждая по окрест</span><span class="a9">ностям, я останавливаюсь и смотрю на лощину Мэнчэн, холм Хуацзы, беседку из узорного абри</span><span class="a9">коса, перевал, где рубят бамбук, оленью засеку, изгородь из маг</span><span class="a9">нолий, берег, где растёт кизил, тропинку между софор, беседку у озера, южный холм, озеро И, волны под ивами, быстрину у дома под деревьями, родник с золотыми нсч чинками, быстрину у белых камней, северный холм, подворье в бамбуковой роще, ложбину в магнолиях, сад лаковых деревьев, сад перечных деревьев. Здесь мы проводили досуг с Пэй Ди, здесь сложили по четверостишию о каждом из этих мест...</span></p>
<p class="-2">Примечания</p>
<p class="-7">Загородная усадьба Ван Вэя находилась в столичном уезде, неподалеку от гор Чжуннань (горный хребет в Центральном Китае, традиционное место обитания отшельников и монахов).</p>
<p class="-7"><strong><em>Дряхлыми ивами рощи былой окружён</em></strong><em>. -</em> Когда-то в этих местах жил известный раннетанский поэт Сун Чживэнь.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#22#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#2. Холм Хуацзы ("К югу летящим птицам не видно конца …")#!#ВВ-6#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">К югу летящим</p>
<p class="-">птицам не видно конца.</p>
<p class="NormalWeb">В красках осенних</p>
<p class="-">снова горная даль.</p>
<p class="NormalWeb">Вверх и вниз</p>
<p class="-">брожу по склонам холма.</p>
<p class="NormalWeb">В сердце моём</p>
<p class="-">может ли стихнуть печаль?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#10#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#3. Беседка из узорного абрикоса ("Из абрикоса срублены балки стропил…")#!#ВВ-19#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Из абрикоса</p>
<p class="-">срублены балки стропил,</p>
<p class="NormalWeb">Из тростника</p>
<p class="-">душистый связан навес...</p>
<p class="NormalWeb">Кто знает, не это ли</p>
<p class="-">облачко под стрехой</p>
<p class="NormalWeb">Где-то вдали</p>
<p class="-">дождём прольётся с небес?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#4. Перевал, где рубят бамбук ("Стройных стволов отраженья в пустынной реке …")#!#ВВ-33#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Стройных стволов</p>
<p class="-">отраженья в пустынной реке.</p>
<p class="NormalWeb">Рябь на воде</p>
<p class="-">изумрудна при свете дня.</p>
<p class="NormalWeb">Тайной тропой,</p>
<p class="-">ведущей в горы Шаншань,</p>
<p class="NormalWeb">Тихо пройду,</p>
<p class="-">дровосеки не встретят меня.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Горы Шаншань</em></strong><em> -</em> отроги гор Чжуннань в провинции Шэньси. В III в. до н. э., не желая служить жестокому императору Цинь Шихуанди, сюда удалились "четверо седоголовых мудрецов". С тех времён выражение "взойти на Шаншань" означает: удалиться от мира, уйти в отшельничество.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#5. Оленья засека ("Пусто в горах. Не видно нигде людей…")#!#ВВ-2#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Пусто в горах.</p>
<p class="-">Не видно нигде людей.</p>
<p class="NormalWeb">Лишь голосов</p>
<p class="-">отзвук чуть слышен, далёк.</p>
<p class="NormalWeb">Солнечный луч</p>
<p class="-">на закате в чащу проник</p>
<p class="NormalWeb">И на зелёный</p>
<p class="-">мох под ветвями лёг.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#6. Изгородь из магнолий ("Осенние горы закатных лучей полны…")#!#ВВ-35#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Осенние горы</p>
<p class="-">закатных лучей полны.</p>
<p class="NormalWeb">Птицы летят</p>
<p class="-">одна за другою вслед.</p>
<p class="NormalWeb">Пёстрая зелень</p>
<p class="-">яснее станет порой:</p>
<p class="NormalWeb">Дымки вечерней</p>
<p class="-">на прежнем месте уж нет...</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#5#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#7. Берег, где растёт кизил ("Завязь плодов и зелена, и красна…")#!#ВВ-36#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Завязь плодов</p>
<p class="-">и зелена, и красна,</p>
<p class="NormalWeb">Словно цветы</p>
<p class="-">во второй распустились раз.</p>
<p class="NormalWeb">Если в горах</p>
<p class="-">гость меня навестит,</p>
<p class="NormalWeb">Кубки поставлю</p>
<p class="-">кизиловые для нас.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#5#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#8. Тропинка между софор ("Узкая вьётся тропинка под сенью густой …")#!#ВВ-20#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Узкая вьётся</p>
<p class="-">тропинка под сенью густой,</p>
<p class="NormalWeb">Мох зеленеет</p>
<p class="-">в глубокой тени софор...</p>
<p class="NormalWeb">Лишь гостя встречая,</p>
<p class="-">привратник сметает листву:</p>
<p class="NormalWeb">Что если это</p>
<p class="-">отшельник с окрестных гор?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#5#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#9. Беседка у озера ("Лодка легка -почётного гостя встречаю…")#!#ВВ-37#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Лодка легка –</p>
<p class="-">почётного гостя встречаю.</p>
<p class="NormalWeb">Неспешен его</p>
<p class="-">по водам озёрным ход.</p>
<p class="NormalWeb">Два кубка с вином</p>
<p class="-">на берегу в беседке,</p>
<p class="NormalWeb">И лотос вокруг,</p>
<p class="-">куда ни посмотришь, цветёт</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#10. Южный холм ("От южного холма уходит лёгкая лодка…")#!#ВВ-9#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">От южного холма</p>
<p class="-">уходит лёгкая лодка.</p>
<p class="NormalWeb">Озеро широко –</p>
<p class="-">трудно разлив переплыть.</p>
<p class="NormalWeb">На северном берегу</p>
<p class="-">людей видны силуэты,</p>
<p class="NormalWeb">Только издалека</p>
<p class="-">лиц нельзя различить...</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#5#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#11. Озеро И ("Флейта звучит, берет другой впереди…")#!#ВВ-38#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Флейта звучит,</p>
<p class="-">берет другой впереди.</p>
<p class="NormalWeb">С другом простился,</p>
<p class="-">пора заката близка.</p>
<p class="NormalWeb">Глянул назад-</p>
<p class="-">над озером в вышине</p>
<p class="NormalWeb">Зелёные горы</p>
<p class="-">и белые облака.</p>
<p class="-2">Примечания</p>
<p class="-7">Это стихотворение, насыщенное традиционной образностью, в какой-то мере допускает интерпретацию на "символическом" уровне.</p>
<p class="-7"><strong><em>Звучание флейты</em></strong> - традиционный знак расставания.</p>
<p class="-7"><strong><em>"Достигнуть другого берега"</em></strong> в раннебуддййском каноне значит: прекратить цепь перерождений, уйти в нирвану.</p>
<p class="-7"><strong><em>Закат солнца</em></strong> ассоциируется с уходом из жизни;</p>
<p class="-7"><strong><em>Зелёные горы</em></strong> (т.е. горы, поросшие лесом) - с отшельничеством;</p>
<p class="-7"><strong><em>Белые облака</em></strong> у Ван Вэя - символ Дао.</p>
<p class="-7">Таким образом, символический смысл этого стихотворения предположительно сводится к следующему: "Расстаюсь с этим миром, ухожу в нирвану. Оглядываюсь и спрашиваю: что оставляю здесь? Ничего, кроме чистого отшельничества и вечного пути Дао!"</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#5#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#12. Волны под ивами (По берегам – вереницы деревьев резных…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">По берегам –</p>
<p class="-">вереницы деревьев резных.</p>
<p class="NormalWeb">Их отраженья</p>
<p class="-">теряются в ряби речной.</p>
<p class="NormalWeb">На Императорский</p>
<p class="-">так не похоже канал,</p>
<p class="NormalWeb">Где болью разлуки</p>
<p class="-">ветер наполнен весной.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Императорский канал</em></strong>, окружавший стены императорского дворца в столице ганского Китая г. Чанъань (совр. Сиань), был традиционным местом расставаний. Ивы на его берегах напоминали о прощании, разлуке.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#13. Быстрина у дома под деревьями ("Шумит и шумит река под осенним дождём...")#!#ВВ-29#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Шумит и шумит</p>
<p class="-">река под осенним дождём,</p>
<p class="NormalWeb">Бурлит и бурлит,</p>
<p class="-">низвергаясь по каменной</p>
<p class="-">глади.</p>
<p class="NormalWeb">Взрываются брызгами</p>
<p class="-">скачущие валы,</p>
<p class="NormalWeb">Белая цапля</p>
<p class="-">то взмоет в испуге, то сядет</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#4#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#14. Родник с золотыми песчинками ("С золотом воду пью каждый день из ручья …")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">С золотом воду пью</p>
<p class="-">каждый день из ручья –</p>
<p class="NormalWeb">Тысячи лет</p>
<p class="-">жизни теперь впереди!</p>
<p class="NormalWeb">Феникс зелёный</p>
<p class="-">над пёстрым драконом</p>
<p class="-">взлетит,</p>
<p class="NormalWeb">С перьями жезл</p>
<p class="-">принесу к престолу Юйди.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>С золотом воду пью каждый день из ручья</em></strong><em>... -</em> Золото входило в состав "эликсира бессмертия" даосов.</p>
<p class="-7"><strong><em>Зелёный феникс, пёстрый дракон</em></strong> - стражи небесных чертогов.</p>
<p class="-7"><strong><em>Жезл с перьями</em></strong><em> - </em>отличительный знак даосского подвижника, достигшего бессмертия и ставшего небожителем.</p>
<p class="-7"><strong><em>Юйди</em></strong> (букв. "Яшмовый Владыка") - одно из высших божеств даосского пантеона, властитель мира людей.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#15. Быстрина у белых камней ("Мелка и прозрачна у белых камней быстрина…")#!#ВВ-30#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Мелка и прозрачна</p>
<p class="-">у белых камней быстрина.</p>
<p class="NormalWeb">Зелёный камыш</p>
<p class="-">можно достать рукой.</p>
<p class="NormalWeb">Дом на реке –</p>
<p class="-">вода на восток и на запад.</p>
<p class="NormalWeb">Моют песок</p>
<p class="-">волны под ясной луной.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#16. Северный холм ("Высится холм – на север от вод озёрных…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Высится холм –</p>
<p class="-">на север от вод озёрных.</p>
<p class="NormalWeb">Алеют перила</p>
<p class="-">в рощах, листвой пестрящих.</p>
<p class="NormalWeb">Южной реки,</p>
<p class="-">петляющей прихотливо,</p>
<p class="NormalWeb">Блеск исчезает,</p>
<p class="-">скрывается в тёмной чаще...</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#17. 竹里馆#!#Подворье в бамбуковой роще ("Сижу одиноко в бамбуковой роще глухой…")#!#ВВ-1#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Сижу одиноко</p>
<p class="-">в бамбуковой роще глухой.</p>
<p class="NormalWeb">Играю на цине,</p>
<p class="-">громко пою в тишине.</p>
<p class="NormalWeb">В чащу лесную,</p>
<p class="-">неведомую никому,</p>
<p class="NormalWeb">Лишь месяц порой</p>
<p class="-">посветить заглянет ко мне...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Цинь</em></strong><em></em>- музыкальный инструмент, род цитры.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#19#!#14#!#20#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#18. Ложбина в магнолиях ("В кронах высоких лотоса чистый цвет…")#!#ВВ-32#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В кронах высоких</p>
<p class="-">лотоса чистый цвет.</p>
<p class="NormalWeb">Венчиков алых</p>
<p class="-">россыпь на склонах крутых.</p>
<p class="NormalWeb">Тих и безлюден</p>
<p class="-">двор над горным ручьём.</p>
<p class="NormalWeb">Всё распускаются,</p>
<p class="-">всё опадают цветы...</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#4#!#20#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#19. Сад лаковых деревьев ("Древний мудрец был тщеславия чужд…")#!#ВВ-31#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Древний мудрец</p>
<p class="-">был тщеславия чужд,</p>
<p class="NormalWeb">Сам уклонился</p>
<p class="-">от государственных дел.</p>
<p class="NormalWeb">Малую должность</p>
<p class="-">нечаянно получил –</p>
<p class="NormalWeb">По саду бродил,</p>
<p class="-">да на деревья глядел.</p>
<p class="-2">Примечания</p>
<p class="-7">Ван Вэй говорит о великом философе древности, одном из основоположников даосского учения Чжуанцзы (369-290 гг. дон.э.), "служебная карьера" которого исчерпывалась недолгим исполнением обязанностей смотрителя сада лаковых деревьев.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#63#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#Река Ванчуань#!#NULL#!#NULL#!#NULL#!#20. Сад перечных деревьев ("Сыновьям государя - чаша с коричным вином…")#!#NULL#!#49#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Сыновьям государя –</p>
<p class="-">чаша с коричным вином,</p>
<p class="NormalWeb">Ворох травы</p>
<p class="-">Красавицам, сладко пахуч,</p>
<p class="NormalWeb">На циновке расшитой</p>
<p class="-">душистого перца отвар, -</p>
<p class="NormalWeb">Спустится с неба,</p>
<p class="-">верю, Владыка туч!</p>
<p class="-2">Примечания</p>
<p class="-7">Образы этого стихотворения восходят к "Девяти напевам" древнего поэта Цюй Юаня (340-278 гг. до н.э.).</p>
<p class="-7"><strong><em>Сыновья государя, Красавицы </em></strong><em>-</em> дети легендарного императора Яо, ставшие небожителями.</p>
<p class="-7"><strong><em>Коричное вино, душистые травы, перечный отвар</em></strong> приносились в жертву духам восьми стран света, божествам неба и земли.</p>
<p class="-7"><strong><em>Владыка туч</em></strong><em></em>(Юньчжунцзюнь) - у даосов один из пяти повелителей мировых стихий.</p>^##!!##
ЦЯНЬ ЦИ (722-780)#!#69#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Духи реки Сян играют на Сэ#!#ЦЦ-1#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В искусных пальцах</p>
<p class="-">звуки сэ узорной</p>
<p class="NormalWeb">Таят в себе</p>
<p class="-">мотивы духа девы,</p>
<p class="NormalWeb">Хотя Пин И</p>
<p class="-">от них кружился в танце,</p>
<p class="NormalWeb">Но гостю в Чу</p>
<p class="-">не вынести напева.</p>
<p class="NormalWeb">От скорби станут</p>
<p class="-">льдом металл и камень,</p>
<p class="NormalWeb">И звуки чистые</p>
<p class="-">в ночной дали звучат:</p>
<p class="NormalWeb">Они пришли</p>
<p class="-">в Цанъу оплакать мужа,</p>
<p class="NormalWeb">Там ирис белый</p>
<p class="-">льет свой аромат.</p>
<p class="NormalWeb">Меж берегов</p>
<p class="-">струится тихо Сяо,</p>
<p class="NormalWeb">Печально ветер</p>
<p class="-">веет на Дунтине.</p>
<p class="NormalWeb">Никто не видел</p>
<p class="-">до конца напева,</p>
<p class="NormalWeb">Что потемнели</p>
<p class="-">над рекой вершины.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="a">(из Википедии)</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#草际鸣蛩#!#"Где-то в траве, на меже громко сверчки залились …"#!#ЛЦЧ-6#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Где-то в траве, на меже</p>
<p class="NormalWeb">Громко сверчки залились.</p>
<p class="NormalWeb">Вздрогнув, утун обронил</p>
<p class="NormalWeb">С ветки желтеющий лист...</p>
<p class="NormalWeb">Миры - неземной и земной -</p>
<p class="NormalWeb">Подвластны печали одной.</p>
<p class="NormalWeb">Тысячи облаков,</p>
<p class="NormalWeb">Посеребренных луной,</p>
<p class="NormalWeb">Небо затянут, боюсь,</p>
<p class="NormalWeb">Плотною пеленой...</p>
<p class="NormalWeb">К ней ему плыть,</p>
<p class="NormalWeb">Ей к нему плыть -</p>
<p class="NormalWeb">Как же теперь</p>
<p class="NormalWeb">Им быть?</p>
<p class="NormalWeb">Мост через звездный поток</p>
<p class="NormalWeb">Стая сорок наведет...</p>
<p class="NormalWeb">Но повидаться им вновь</p>
<p class="NormalWeb">Можно лишь через год!</p>
<p class="NormalWeb">Что может быть трудней</p>
<p class="NormalWeb">Разлуки на столько дней!</p>
<p class="NormalWeb">Я утешаю себя</p>
<p class="NormalWeb">Тем, что Ткачиха давно</p>
<p class="NormalWeb">Ждет своего Пастуха -</p>
<p class="NormalWeb">Вечно ей ждать суждено.</p>
<p class="NormalWeb">Солнечно вдруг,</p>
<p class="NormalWeb">Пасмурно вдруг,</p>
<p class="NormalWeb">Ветрено вдруг -</p>
<p class="NormalWeb">Жизни</p>
<p class="NormalWeb">Извечный круг.</p>
<p class="a3">(Мелодия "Синсянцзы")</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#常记溪亭日暮#!#"Вижу снова простор голубой…"#!#ЛЦЧ-1#!#63#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Вижу снова простор голубой,</p>
<p class="NormalWeb">Над беседкою тихий закат.</p>
<p class="NormalWeb">Мы совсем захмелели с тобой,</p>
<p class="NormalWeb">Мы забыли дорогу назад.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Было счастье - и кончилось вдруг!..</p>
<p class="NormalWeb">В путь обратный пора нам грести,</p>
<p class="NormalWeb">Только лотос разросся вокруг,</p>
<p class="NormalWeb">Всюду лотос на нашем пути.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мы на весла</p>
<p class="NormalWeb">Дружней налегли,</p>
<p class="NormalWeb">Мы гребем,</p>
<p class="NormalWeb">Выбиваясь из сил...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И в смятении чайки вдали</p>
<p class="NormalWeb">Улетают с песчаной косы.</p>
<p class="a3">(Мелодия "Жумэнлин")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#20#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#落日熔金#!#"Расплавленное золото заката…"#!#ЛЦЧ-7#!#233#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Расплавленное золото заката</p>
<p class="NormalWeb">И яшма лучезарных облаков...</p>
<p class="NormalWeb">Не вместе ты со мною, как когда-то, -</p>
<p class="NormalWeb">Ты в этот вечер где-то далеко.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дымятся ветки опушенной ивы,</p>
<p class="NormalWeb">И звуки флейты грустные слышны,</p>
<p class="NormalWeb">Поет она про увяданье сливы –</p>
<p class="NormalWeb">О, таинства извечные весны!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Удался Юаньсяо , тих и светел, -</p>
<p class="NormalWeb">Принес он радость первого тепла.</p>
<p class="NormalWeb">Но разве не подует снова ветер</p>
<p class="NormalWeb">И не нависнет дождевая мгла?..</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Друзья по песням и вину гурьбою</p>
<p class="NormalWeb">Пришли за мной. Коляска ждет давно.</p>
<p class="NormalWeb">Хочу я быть</p>
<p class="NormalWeb">Наедине с собою,</p>
<p class="NormalWeb">Мне не нужны</p>
<p class="NormalWeb">Ни песни, ни вино.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А в мыслях - процветающий Чжунчжоу ,</p>
<p class="NormalWeb">Чреда ничем не омраченных дней.</p>
<p class="NormalWeb">Мне праздники весны под отчим кровом</p>
<p class="NormalWeb">С годами все дороже, все родней.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Усыпанные жемчугом уборы,</p>
<p class="NormalWeb">И камни изумрудные в косе,</p>
<p class="NormalWeb">И золотые на шелках узоры,</p>
<p class="NormalWeb">И состязанье в блеске и красе.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Но все прошло. И вот краса увяла.</p>
<p class="NormalWeb">От бури жизни - иней на висках.</p>
<p class="NormalWeb">И я теперь не жажду, как бывало,</p>
<p class="NormalWeb">В ночных прогулках радости искать.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мне лучше в стороне,</p>
<p class="NormalWeb">Вдали от всех,</p>
<p class="NormalWeb">За занавеской слышать</p>
<p class="NormalWeb">Чей-то смех.</p>
<p class="a3">(Мелодия "Юнюйлэ")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#小阁藏春#!#"В маленький терем проникла и притаилась Весна …"#!#ЛЦЧ-4#!#194#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">В маленький терем проникла</p>
<p class="NormalWeb">И притаилась Весна.</p>
<p class="NormalWeb">В окна сквозь занавески</p>
<p class="NormalWeb">Заглядывают лучи.</p>
<p class="NormalWeb">А в отдаленных покоях</p>
<p class="NormalWeb">Мертвая тишина.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Струйка душистого дыма</p>
<p class="NormalWeb">Над догоревшей свечой.</p>
<p class="NormalWeb">Солнце уходит. И следом –</p>
<p class="NormalWeb">Луч ускользает с окна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мэй, что посажена мною,</p>
<p class="NormalWeb">Выросла над рекой.</p>
<p class="NormalWeb">Но любоваться с башни</p>
<p class="NormalWeb">Ею не буду одна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В этом уединенье</p>
<p class="NormalWeb">Я никого не дождусь.</p>
<p class="NormalWeb">Словно Хэ Сунь из Янчжоу</p>
<p class="NormalWeb">В давние времена...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Тайнами рифм и созвучий</p>
<p class="NormalWeb">Я овладела давно.</p>
<p class="NormalWeb">Но и теперь не постигну</p>
<p class="NormalWeb">Лепет невнятный дождя.</p>
<p class="NormalWeb">И примириться мне с ветром,</p>
<p class="NormalWeb">Видно, не суждено!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Где-то, но где - я не знаю,</p>
<p class="NormalWeb">Горько рыдает свирель.</p>
<p class="NormalWeb">Голос ее то затихнет,</p>
<p class="NormalWeb">То донесется в окно.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дым от курений растает,</p>
<p class="NormalWeb">Не вечен из яшмы сосуд.</p>
<p class="NormalWeb">Что горевать об этом –</p>
<p class="NormalWeb">Мне уже все равно!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Жизнь в бесконечном движенье,</p>
<p class="NormalWeb">Все исчезает в веках.</p>
<p class="NormalWeb">Лишь вдохновенье не будет</p>
<p class="NormalWeb">Временем сметено!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ночь несказанно прекрасна:</p>
<p class="NormalWeb">Свет неяркий луны...</p>
<p class="NormalWeb">Ткут без устали тени</p>
<p class="NormalWeb">Воздушное полотно.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="a3">(Мелодия "Маньтинфан")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#风定落花深#!#"С веток осыпав цветы, ветер проносся и стих…"#!#ЛЦЧ-5#!#112#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">С веток осыпав цветы,</p>
<p class="NormalWeb">Ветер пронесся и стих.</p>
<p class="NormalWeb">Из лепестков за окном</p>
<p class="NormalWeb">Алый сугроб намело.</p>
<p class="NormalWeb">Знаю, как только начнут</p>
<p class="NormalWeb">Бегонии дружно цвести,</p>
<p class="NormalWeb">Значит, расстаться с весной</p>
<p class="NormalWeb">Грустное время пришло.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Чаши из яшмы пусты,</p>
<p class="NormalWeb">Песни умолкли давно.</p>
<p class="NormalWeb">Свет фонаря то горит,</p>
<p class="NormalWeb">То исчезает на миг.</p>
<p class="NormalWeb">Даже во сне совладать</p>
<p class="NormalWeb">С грустью не суждено!..</p>
<p class="NormalWeb">Где-то далеко в ночи</p>
<p class="NormalWeb">Птицы пронзительный крик.</p>
<p class="a3">(Мелодия "Хаошицзины,)</p>^##!!##
СЮАНЬЮАНЬ ШИКЭ (1971-ныне)#!#36#!#NULL#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#要想知道梨子的味道#!#чтобы узнать вкус груши ("чтобы узнать вкус груши мне нужно сперва вырастить грушу…")#!#СШ-1#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">чтобы узнать вкус груши</p>
<p class="NormalWeb">мне нужно сперва вырастить грушу</p>
<p class="NormalWeb">и нужно сперва отыскать годную для посадки весну</p>
<p class="NormalWeb">и нужно до весны наперёд родиться на свет</p>
<p class="NormalWeb">родившись обильноздоровым взрасти&nbsp; как следует кушать</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">пока родители живы</span><span style="font-size:0.86em">&nbsp; </span><span style="font-size:0.86em">далеко не уезжать</span><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong><span style="font-size:0.86em">&nbsp; </span><span style="font-size:0.86em">не заниматься торговлей</span></p>
<p class="NormalWeb">не батрачить&nbsp; не хлеборобствовать&nbsp; не подаваться в чины</p>
<p class="NormalWeb">не выезжать за рубеж&nbsp; не продвигаться по службе&nbsp; не становиться монахом</p>
<p class="NormalWeb">не сидеть в изоляторе&nbsp; не касаться женского пола&nbsp; не сходиться с людьми</p>
<p class="NormalWeb">не балакать с разносчиком фруктов</p>
<p class="NormalWeb">не трындеть с напускным кокетливым миром</p>
<p class="NormalWeb">из сотен не брать ничего&nbsp; обнимая девиц на коленях оставаться спокойным</p>
<p class="NormalWeb">обнимая богом выданный кошт грушеву кость</p>
<p class="NormalWeb">сидеть на коленях весны&nbsp; всевши в весну</p>
<p class="NormalWeb">как завязший в слякоти корень</p>
<p class="NormalWeb">пусть бы он совершенно бесплоден</p>
<p class="NormalWeb">пусть бы он плодами ломится</p>
<p class="NormalWeb">вечно в мыслях о грушевом вкусе</p>
<p class="NormalWeb">что налёт на языке сохраняет свою непорочность</p>
<p class="NormalWeb">сомкнуты заставы зубов</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>1 …</sup></span></strong><strong><em><span style="font-size:0.79em; ">далеко не уезжать</span></em></strong><span style="font-size:0.79em">… - Аллюзия на известную цитату Конфуция: "Пока родители живы, не уезжай далеко, а если уехал, обязательно живи в определённом месте".</span></p>
<p class="a">(<a href="https://versevagrant.com/2015/06/26/широкоэкранный-мир-переводы-сюаньюа/)" style="text-decoration:none"><span style="color:#76923c">https://versevagrant.com/2015/06/26/широкоэкранный-мир-переводы-сюаньюа/)</span></a></p>
^##!!##
СЮАНЬЮАНЬ ШИКЭ (1971-ныне)#!#36#!#NULL#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#白居易#!#Бо Цзюйи1("задарма проживать прибыльней чем по программе для малоимущих …")#!#СШ-2#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">задарма проживать прибыльней чем по программе для малоимущих, но непросто</p>
<p class="NormalWeb">остаётся по-цыгански кочуя</p>
<p class="NormalWeb">дрягнуть фольклорную пляску, накинуть шалейку</p>
<p class="NormalWeb">от матки до родильной палаты, от родины и до чужбины</p>
<p class="NormalWeb">одному на чужой стороне быть гостем борделя, быть гостем проезжим</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">гостить в пицца-хате</span><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong><span style="font-size:0.86em">, гостить на манер сю сякэ</span><strong><span style="font-size:0.67em; "><sup>3</sup></span></strong><span style="font-size:0.86em">, гостящим профессором</span></p>
<p class="NormalWeb">голубым глазам вещая о том как обе ноги остругать в два весла</p>
<p class="NormalWeb">чтобы мы закачались, вплывая в ещё голубее новые волны</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">спускаясь на запад к морям, не находя влезшего в тайную щель племяша</span><strong><span style="font-size:0.67em; "><sup>4</sup></span></strong></p>
<p class="NormalWeb">спускаясь и в ад, но не встречая кому воздалось сторицей – данте</p>
<p class="NormalWeb">козлу отпущенья козла отпущенья судьба</p>
<p class="NormalWeb">прошлой ночью красные свечи, нынче ночью возможно венки</p>
<p class="NormalWeb">тогда брачный покой, сейчас тюремные нары</p>
<p class="NormalWeb">даже если обширно лобное место что дальше</p>
<p class="NormalWeb">проютился в теле своём слишком долго так долго</p>
<p class="NormalWeb">нужно мозгам переехать, кровь извергнув фонтаном туда где не найти</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>1 </sup></span></strong><strong><em><span style="font-size:0.79em; ">Бо Цзюйи</span></em></strong><span style="font-size:0.79em">(772–846)– известнейший поэт династии Тан. Произведения Бо Цзюйи не только оказали значительное влияние на китайскую литературную традицию, но и получили широкую известность в Японии и т. д. Он был главным идеологом движения новые юэфу</span><span style="font-size:0.79em">за реформацию поэзии, направленного в т.ч. на отражение в стихах страданий простого народа и общественных пороков. Имя Бо Цзюйи буквально означает "пребывающий в простоте", а его фамилия – Бо (Бай) имеет также значение "задарма, нахаляву".</span></p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong><span style="font-size:0.79em">…</span><strong><em><span style="font-size:0.79em; ">гостить в пицца-хате</span></em></strong><span style="font-size:0.79em">… - Здесь в оригинале игра слов – последний иероглиф в китайском названии Пицца-хата записывает также слово со значением "гость".</span></p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>3 </sup></span></strong><strong><em><span style="font-size:0.79em; ">Сю Сякэ</span></em></strong><span style="font-size:0.79em"> (1587–1641) – известный китайский географ, путешественник и исследователь династии Мин. Последний иероглиф его имени – "гость".</span></p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>4 </sup></span></strong><span style="font-size:0.79em">Аллюзия на знаменитые путешествия Чжэн Хэ – семь плаваний огромного китайского флота в Юго-Восточную Азию и Индийский океан в 1405—1433 гг. Флот следовал по важнейшим торговым путям вокруг Азии, достигнув в своих первых трёх плаваниях Южной Индии, а в следующих четырёх и побережья Персидского залива. Отдельные эскадры флота также посетили многие порты на аравийском и африканском берегах Аравийского моря.</span></p>
<p class="-7">&nbsp;</p>
<p class="-7">По мнению историков, среди причин организации этих экспедиций было в т.ч. желание императора Чжу Ди утвердить законность пребывания на троне, узурпированном им у своего племянника Чжу Юньвэня. Ходили слухи, что племянник отнюдь не погиб при пожаре императорского дворца, а смог бежать и скрывается где-то в Китае или за его пределами.</p>
<p class="a">(<a href="https://versevagrant.com/2015/06/26/широкоэкранный-мир-переводы-сюаньюа/)" style="text-decoration:none"><span style="color:#76923c">https://versevagrant.com/2015/06/26/широкоэкранный-мир-переводы-сюаньюа/)</span></a></p>
^##!!##
