ЦАО ЧЖИ (192-232)#!#39#!#NULL#!#NULL#!#22#!#27#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#吁嗟篇#!#Вздохи ("О, этот бегущий по полю, из трав перевитый клубок …")#!#ЦЧЖ-1#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">О, этот бегущий по полю,</p>
<p class="NormalWeb">Из трав перевитый клубок,</p>
<p class="NormalWeb">Хотя постоянно на воле,</p>
<p class="NormalWeb">Но все же всегда одинок.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Навеки с корнями расставшись,</p>
<p class="NormalWeb">В пути многотрудном своем</p>
<p class="NormalWeb">Ни отдыха я, ни покоя</p>
<p class="NormalWeb">Не знаю ни ночью, ни днем.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">С востока на запад далекий,</p>
<p class="NormalWeb">Привыкший к борьбе и труду,</p>
<p class="NormalWeb">Иду я по разным дорогам,</p>
<p class="NormalWeb">По множеству тропок иду.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Спешу я домой возвратиться,</p>
<p class="NormalWeb">Туда, где родная река,</p>
<p class="NormalWeb">Но ветер жестокий, вздымаясь,</p>
<p class="NormalWeb">Уносит меня в облака.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И я не могу ни минуты</p>
<p class="NormalWeb">На месте одном постоять:</p>
<p class="NormalWeb">То вдруг возношусь в поднебесье,</p>
<p class="NormalWeb">То падаю в пропасть опять.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И снова по воле стихии,</p>
<p class="NormalWeb">Пристанища не нахожу.</p>
<p class="NormalWeb">Качусь я на поле другое,</p>
<p class="NormalWeb">Качусь на другую межу.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мечусь без пути и дороги,</p>
<p class="NormalWeb">Как сорванный с ветки листок.</p>
<p class="NormalWeb">Вот знаю, что надо на север,</p>
<p class="NormalWeb">А все ж проношусь на восток.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Годами по миру блуждаю,</p>
<p class="NormalWeb">И мукам конца не видать.</p>
<p class="NormalWeb">И не на что мне опереться,</p>
<p class="NormalWeb">И некому мне помогать.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ночами совсем погибал я,</p>
<p class="NormalWeb">Но снова вставал по утрам.</p>
<p class="NormalWeb">Прошел я по топким болотам,</p>
<p class="NormalWeb">Прошел по высоким горам.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Так долго катился-кружился,</p>
<p class="NormalWeb">Да к корню нигде не прирос.</p>
<p class="NormalWeb">Скажите: кто выстрадал столько?</p>
<p class="NormalWeb">Кто столько невзгод перенес? ..</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Хотел бы я стать той травою,</p>
<p class="NormalWeb">Которую косят и рвут,</p>
<p class="NormalWeb">Хотел бы я стать тем бурьяном,</p>
<p class="NormalWeb">Который по осени жгут.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Хотел бы я в бурях погибнуть,</p>
<p class="NormalWeb">Исчезнуть под холодом зим,</p>
<p class="NormalWeb">Но только бы соединиться</p>
<p class="NormalWeb">С потерянным корнем моим!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЦАО ЧЖИ (192-232)#!#39#!#NULL#!#NULL#!#28#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#野田黄雀行#!#Песня о полевой иволге ("Как много печального ветра в верхушках деревьев зеленых …")#!#ЦЧЖ-5#!#277#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Как много печального ветра</p>
<p class="NormalWeb">В верхушках деревьев зеленых.</p>
<p class="NormalWeb">Вздымаются волны над морем,</p>
<p class="NormalWeb">Угрюмы, бурливы и злы.</p>
<p class="NormalWeb">В руках моих нету кинжала.</p>
<p class="NormalWeb">И нету друзей закаленных.</p>
<p class="NormalWeb">Да разве со многими мог я</p>
<p class="NormalWeb">Завязывать дружбы узлы?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты видел, как иволга с криком,</p>
<p class="NormalWeb">Спасаясь от коршуна, сразу</p>
<p class="NormalWeb">Бросается неудержимо</p>
<p class="NormalWeb">С забора в охотничью сеть?</p>
<p class="NormalWeb">И рад птицелов и доволен,</p>
<p class="NormalWeb">Что иволга в сети попалась,</p>
<p class="NormalWeb">А мальчик печален, что птица</p>
<p class="NormalWeb">Не сможет теперь улететь.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Поэтому нож он хватает,</p>
<p class="NormalWeb">К ловушке отца подбегает</p>
<p class="NormalWeb">И, сеть на куски разрезая,</p>
<p class="NormalWeb">Свободу певунье дарит.</p>
<p class="NormalWeb">А иволга, крылья расправив,</p>
<p class="NormalWeb">В высокое небо взлетает</p>
<p class="NormalWeb">И долго над мальчиком кружит,</p>
<p class="NormalWeb">Спасибо ему говорит.</p>^##!!##
ТАО ЮАНЬМИН (365-427)#!#4#!#NULL#!#NULL#!#22#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Домой к себе ("Уйду я отсюда домой, домой…").#!#ТЮМ-10#!#297#!#^
<p style="font-size:0.75em"><span class="a9">Напевные строфы.</span></p>
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Уйду я отсюда домой, домой. Ведь зарастут бурьяном там поля и огороды! Ну, как же мне домой не вернуться?</p>
<p class="NormalWeb">Коль скоро сам я душу превратил в служанку тела, зачем терзаться и все время горевать? Ведь я прозрел и повял, что же стоит упреком донимать себя за прошлые грехи, и знаю хорошо, что можно нагонять все то, что будет впредь. Я вижу ясно, что дорога заблуждений зашла еще недалеко, и, наконец, прозрел, что я сегодня прав и был не прав вчера.</p>
<p class="NormalWeb">Вот лодку мою качает, качает, легко подымая. И ветер порхает, порхает, дуя в мои одежды... Я спрошу у прохожих людей, как держать мне дальнейший путь. Так досадно; что утром рассвет и неясен, и темен, и слаб!</p>
<p class="NormalWeb">И вот я завижу родной мой кров. Как рад я!.. Бегом бы бежать! Служанки и слуги с приветом встречают, а милые детки ждут у дверей.</p>
<p class="NormalWeb">Три тропки в саду сплошь в бурьяне, но сосна с хризантемой все еще живы.</p>
<p class="NormalWeb">Возьму я на ручки малюток и с ними войду к себе.</p>
<p class="NormalWeb">Стоит на столе вино, моя чарка уже полна. Тянусь за кувшином и чаркой и снова себе наливаю. Смотрю пред собою на ветви деревьев, что там во дворе, и довольством полно лицо. Прислонившись к окну, что выходит на юг, я пространству отдам горделиво свою мечту.</p>
<p class="NormalWeb">И постигну тогда, как легко быть довольным в закуте, где место одним лишь, пожалуй, коленям.</p>
<p class="NormalWeb">Целый день я по саду брожу, и в этом мое наслажденье. На вход хоть навешена дверь, но она на замке всегда. Обопрусь на бамбук — тот, что старых поддержит всегда, поброжу, отдохну. А порой поднимаю лицо и взором блуждаю вокруг.</p>
<p class="NormalWeb">Облака вылетают из горных пещер свободно, не зная зачем. И птицы устало летят, понимая, что нужно домой. Вот солнце тускнеет и гаснет, готовясь войти к себе, а я обнимаю свою сироту-сосну, не решусь оторваться, куда-нибудь дальше идти.</p>
<p class="NormalWeb">Уйдуя отсюда домой, домой! Попрошу-ка знакомых прервать все сношенья со мною, а друзей — от меня отстать. Ведь как только все бросят меня, то, позвольте, чего же мне больше искать?</p>
<p class="NormalWeb">Любовно внимая сердечным речам моих близких, вкушу наслажденье от лютни и книг: вот то, что все горести смоет бесследно!</p>
<p class="NormalWeb">Пахарь мне скажет, когда подойдет весна, и будут тогда с ним у вас дела на западных наших угодьях. А не то, так велю мне запрячь с холщовой покрышкой телегу или дать мне челнок одинокий с веслом, поищу, где поглубже, поглуше затон, где гора, чтоб неровной дорогой проехать по ней.</p>
<p class="NormalWeb">Деревья, красуясь, приветливо-нежно цветут предо мною. Поток начинает свой бег немолчным журчаньем струи.</p>
<p class="NormalWeb">Умело я буду смотреть на природу в ее мириадах форм, как каждая тварь там найдет себе время и место, а чувством, всем сердцем своим пойму, где мой жизненный путь и как он прервется в конце.</p>
<p class="NormalWeb">Кончено, кончено, раз и навсегда! Ах, много ль еще часов я буду держать свое тело в сем мире живых людей?</p>
<p class="NormalWeb">И как не отдаться душою тому, чего она хочет - отвергнуть одно, задержаться ли жизнью в другом? Зачем суетиться, метаться? Куда направляться еще? Ведь знатность, богатство - не то, чего я в душе пожелал бы. Мечтать же о царской столице мне и вовсе, пожалуй, нельзя.</p>
<p class="NormalWeb">И вот я дождусь вожделенного утра, пойду одиноко бродить. Иль палкой своей, как мотыгой, начну ковырять в земле, вырывая сорняк... Поднимусь на восточный пригорок, чтоб там мне вольготнее было свистеть. Подойду к чистым струйкам воды и сложу там свои стихи.</p>
<p class="NormalWeb">Дай воспользуюсь я этим миром живых превращений, чтоб уйти мне затем в ничто! Зову неба я буду рад; колебаньям откуда явиться?</p>
^##!!##
ТАО ЮАНЬМИН (365-427)#!#4#!#NULL#!#NULL#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Запрет на любовь ("О красота, умчавшаяся вдаль от мысли и мечты…")#!#ТЮМ-9#!#122#!#^
<p style="font-size:0.75em"><span class="a9">Поэма</span></p>
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p style="font-size:0.75em"><span class="a9">В свое время Чжан Хэн сочинил "Поэму об утвержде</span><span class="a9">нии своих чувств" и Цай Юн — "Поэму об укрощении своих чувств". Оба поэта взяли себя в руки при описа</span><span class="a9">нии чувств в совершенно свободных словах и придерживались исключительно бесстрастного спокойствия. </span></p>
<p style="font-size:0.75em"><span class="a9">Сначала выходило так, что они давали волю всем своим мыслям и настроениям, а в конце же концов все свели к запрету на них во имя правильного и нравственного начала. В их задачу входило подавить разбушевавшиеся превратные увлечения с тем, чтобы получилась серьезная помощь сатирику и протестанту. Преемники их в этой области появлялись на смену им в каждом поколении. Они, в соответствии с новой обстановкой и новыми сюжетами, сильно развивали свои мысли и все дальше и дальше шли в выборе слов.</span></p>
<p style="font-size:0.75em"><span class="a9">Я в своем имении и захолустье часто ничем не занят. </span></p>
<p class="NormalWeb" style="font-size:0.75em"><span class="a9">Вот и я, в свою очередь, насочил кисть и произвел такое же.Хотя в смысле литературного изяществая не преуспел, но думаю, что не погрешил против своих мыслей писателя.</span></p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О красота, умчавшаяся вдаль от мысли и мечты, которая одна, раздвинув мир земли, так высится среди толпы подобных ей людей! Ты являешь нам лик превосходнейший свой, сокрушавший когда-то и крепость и город, но рассчитанный также на то, что ты будешь иметь добродетель свою, всем известную нам из истории и из преданий. Сопричислю тебя к поющим нефритам, подобным тебе чистотою своей, и тождественной также сочту с удаленной от взглядов толпы орхидей по тому благовонному духу, что она источает. Мягкому, нежному чувству жить ты даешь в этом грубом общенье людей, как от них опресневшему, чуждому вкуса толпы.</p>
<p class="NormalWeb">Ты исполнена лучших надежд и начал, к высокому облаку вдаль устремленных. Я скорблю лишь о том, что сияние утра вечерним сменяется вновь, и в волненье приводит меня эта мысль о всегдашней работе всей жизни людей, которая кончится в сто лет для всех их, и без исключенья. Как радости мало! Как скорбь велика!</p>
<p class="NormalWeb">Ты алый свой полог слегка приподнимешь и сядешь, приняв серьезную, строгую позу. Слегка, не задерживаясь, прикоснешься ты к чисто поющим гуслям, чтобы радость доставить себе. И пошлешь нам во всей неизбывности страсть, исходящую из-под нежнейших пальчиков твоих, откинув при этом все складки твоих белоснежных рукавов. Сверкнут прекрасные глаза и заструятся милым взглядом, уста полны словами и улыбкой, но не дарят их никому. Песня, мелодия близится уж к половине, как свет упадет на запад окна. Скорбная нота вещает о лесе осеннем, белые тучи прильнули к горе. Ты взглянешь наверх и увидишь небесный там путь, опустишь глаза и торопишь поющие струны. Духовная сила, духовная стать - все в женственном твоем очарованье. Подымешься ли с места иль встанешь на месте, - всегда и во всем твоя прелесть сквозит. Громко звучит чистый напев, волненье во мне возбуждая; и я хотел бы прильнуть к коленям и так с тобою вступить в беседу.</p>
<p class="NormalWeb">И хочу устремиться к тебе и с тобой завязать клятвенный вечный союз, и боюсь, как бы не провиниться в таком нарушении ли — благочиния высшего в людях. К тебе обратился бы я со словами, как к фениксу-птице, боюсь, что другой человек - он меня уже опередил. Мысли мои приходят в смятенье, смущенье, и нет им покоя; вмиг и в мгновенье одно душа моя девятикратно идет к одному от другого.</p>
<p class="NormalWeb">Я желал бы быть в платье твоем и служить тебе воротничком, чтоб принять на себя неизбы вный твой запах чудесный, идущий от ярко красивой головки. Но, увы, расстается с тобой на всю ночь воротник, а осенняя ночь, к сожалению, так бесконечно длинна! Я желал бы стать поясом к нижней одежде твоей, чтобы стягивать тонкое тело скромнейшей затворницы-девы. Увы, как различны на воздухе холод с теплом! Снимаешь порою ты старое платье, чтоб в новое переодеться. Я желал бы помадою быть в волосах, чтоб приглаживать локоны черные, что спадают до самых плечей. Жаль, однако, что моется часто красавица, и с прозрачной водой испарюсь и уйду. И желал бы в бровях твоих быть я сурьмою: я б тогда вслед за взглядом очей мог свободно вздыматься наверх! Но, увы, и в румянах, белилах и прочем ты на первое место лишь ставишь их свежесть, и бывает и так, что они посрамленье приемлют от чудно красивой прически. Я желал бы циновкою лечь на ковре камышовом твоем, чтоб покоить мне хрупкое тело твое в холодную третью осеннюю пору. Увы, полосатая тигровая шкура сиденье твое заместит: ведь пройдет только год, и она уж нужна. Я желал бы, как нитяный шелк, стать твоею туфлей: прилегал бы тогда к белой ножке твоей и повсюду был там, где ты ходишь. Но, увы , есть пора и ходьбе и покою: и меня без раздумья бросила б ты у постели своей. Я желал бы стать днем твоей тенью, чтоб всегда за тобой то на запад идти, то к востоку. Увы, много тени высокое дерево даст: будет час , к сожаленью, не вместе с тобой. Я желал бы, чтоб ночью тебе быть свечой, твой нефритовый лик освещать у обеих колонн . Увы, разовьется фусановский луч, и тогда он погасит мой свет и накроет меня как светильник. Я желал бы стать веером из бамбука , чтоб держать в себе ветер прохладный и быть в твоей мягкой ладони. Увы, когда утренней каплей белеет роса, ты уж думаешь только о платье с полой, рукавом, и меня удалишь от себя. Я желал бы быть тем деревом утун, из которого сделана на коленях твоих поющая лютня. Увы, лишь радость всю силу свою разовьет, ка к горе уже подошло: и кочится тем, что меня оттолкнешь ты и будешь другим уж звучать.</p>
<p class="NormalWeb">Я вижу теперь, что желанное мной обязательно обернется противным. Остается уныло, уныло душою болеть, затаить в себе чувство больное — и некому жаловаться, — идти бродить без цели в южный лес и там прикорнуть где-нибудь в остатках тумана средь мулань-магнолий, закрыться в остатнюю тень от вечнозеленой сосны.</p>
<p class="NormalWeb">Если во взоре моем — идущая ты, то в сердце моем — и радость, и страх... Когда ж очевидно, что тихо и мертво кругом, никого не видать, то я одиноко тоскую-грущу и напрасно разыскиваю ... Подберу свое легкое платье, и обратно в дорогу... Воззрюсь на вечерний свет ярый и стоном своим заструюсь. Шаг мой неровен, не тверд, забываю о радости жизни: вид у меня — тоска, печаль и скорбь у меня на лице. С шелестом, свистом сесе отлетает от сучьев листва, и в воздухе стужей студит: ведь дело на холод идет. Солнце уносит свой блик, с ним вместе готовое сгинуть, месяц кокетничает лучом на краю облаков. Птица печально кричит от того, что одна улетает домой, животное каждое требует пары, иначе назад не уходит. Оплакиваю вечереющий поздно мой век; досадую также, что этот год кончится скоро.</p>
<p class="NormalWeb">И хочется ночью во сне за тобою идти: душа вся трепещет, теряет покой, как будто я лодке доверил себя, но весло потерял; иль вроде как если бы я полез на скалу, но мне не за что там уцепиться.</p>
<p class="NormalWeb">Сейчас созвездья Би и Мао наполнили оконный переплет. Северный ветер и резок, и резок, а я весь в печали и горе не сплю. Роем стремятся туда и сюда мои думы. Встаю, подпоясываюсь, на утро уставившись взором. Обильная изморозь блещет на белом крыльце. Петух свои крылья собрал, не поет. Флейта струится вдали, вся в чистой, прозрачной печали. Сначала она шла нежной и слитной руладой, вся полная духа свободы и счастья, кончает же тем, что, забравшись высоко, закрыла свой звук, сорвалась.</p>
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">реками.</p>
<p class="NormalWeb">Иду я навстречу чистому ветру, снимая усталость с души, и всю свою слабую мысль и желанье отдам я возвратной волне. Виню тех, кто встретился там, на страницах поэмы "О зарослях трав". Пою недопетую песнь "О Шао-уделе и к югу". Заровняю в себе сотни, тысячи дум, сохраняя нетронутой честную мысль. Успокаиваю свое дальнее чувство в восьми бесконечных пространствах земли.</p>^##!!##
ТАО ЮАНЬМИН (365-427)#!#123#!#NULL#!#NULL#!#20#!#26#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Персиковый источник ("В годы Великого начала, при династии Цзинь …").#!#ТЮМ-11#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=26" class="topics ref">Тоска по древности</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">В годы Великого начала, при династии Цзинь</span><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong><span style="font-size:0.86em">, один человек из Улина занимался рыбной ловлей. Раз продвигался он по ручью и за</span><span style="font-size:0.86em">был: много ли он проехал? Вдруг он заметил цветы персика в теснине берегов. На протяжении сотни шагов иных деревьев не было. Душистые цветы были свежи и прекрасны, а опавшие лепестки стлались пестрым покровом. Рыбак очень удивился этому. Он двинулся дальше, желая добраться до конца рощи.</span></p>
<p class="NormalWeb">Роща кончилась; плывя вдоль источника, он достиг горы; в горе была небольшая пещера, и из нее, казалось, брезжил свет. Рыбак оставил лодку и проник в отверстие. Сначала было очень тесно: едва можно было пробраться человеку. Продвинулся он еще несколько десятков шагов и внезапно открыл свет. Местность была обширна, просторна, жилища опрятны; там были превосходные поля, прекрасные пруды, росли туты и бамбуки. По межам были проходы, слышался лай собак и пение петухов. И мужчины и женщины были одеты совсем как иноземцы; у них были светлые волосы, свисавшие косичками. Они благоденствовали и радовались.</p>
<p class="NormalWeb">Увидя рыбака, они сильно удивились и спросили: откуда он пришел? Он на все подробно ответил и собрался было вернуться домой, но они поставили для него вино, зарезали курицу и приготовили пищу. Когда в деревне услышали, что пришел человек, то явились все и стали его расспрашивать.</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">А о себе они рассказали, что в былые времена они бежали от трудностей при династии Цинь</span><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong><span style="font-size:0.86em">, что вместе с женами и детьми и со всеми согражданами они прибыли в эту уединенную область и из нее уже не выходили. Так они отделились от всего внешнего мира.</span></p>
<p class="NormalWeb">Они спрашивали: какой теперь век? И оказало сь, что они не знали о существовании даже Ханьской3 династии; что уж и говорить о Вэйской и о Цзиньской! И вот этот человек подробно рассказал им обо всем, что ему самому довелось слышать. А они все ахали и дивились.</p>
<p class="NormalWeb">Другие люди тоже приглашали его к себе, и везде ему выносили вино и пищу. Он провел у них несколько дней и, простившись, отправился в путь. Но тогда они сказали ему, что не стоит о них рассказывать людям вовсе.</p>
<p class="NormalWeb">Когда он вышел, то нашел свою лодку и снова двинулся прежней дорогой, повсюду отмечая ее. Прибыв в город, он явился к правителю и рассказал ему об этом. Правитель тогда отправил вместе с ним людей на поиски, но им не удалось найти даже прежних отметок.</p>^##!!##
ЛО БИНЬВАН (619–684?)#!#116#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В тюрьме воспеваю цикаду ("Когда я в осеннее утро, узник с дальнего юга"#!#NULL#!#129#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Когда я в осеннее утро,</p>
<p class="NormalWeb">Узник с дальнего юга,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Слушаю пенье цикады, -</p>
<p class="NormalWeb">Думы меня терзают.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Цикада, скажи, зачем ты</p>
<p class="NormalWeb">Ко мне под окно прилетела?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Зачем ты напевом грустным</p>
<p class="NormalWeb">Тревожишь меня, седого?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Роса твои крылья смочила,</p>
<p class="NormalWeb">Они тяжелы для полёта,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И сильный, пронзительный ветер</p>
<p class="NormalWeb">Твой голос легко заглушает.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Никто в этом мире грязном</p>
<p class="NormalWeb">В твою чистоту не поверит,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Хоть ты и поёшь свои песни</p>
<p class="NormalWeb">От самого чистого сердца!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ВАН ВАНЬ (693-751?)#!#124#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Доезжаю до подножия горы Бэйгушань ("Страннику путь за зеленой горой пролег …")#!#ВВН-1#!#218#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Страннику путь</p>
<p class="-">за зеленой горой пролег.</p>
<p class="NormalWeb">Лодка его</p>
<p class="-">бирюзовой рекой плывет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ровен разлив -</p>
<p class="-">и два берега далеки.</p>
<p class="NormalWeb">Ветер прямой -</p>
<p class="-">и на глади парус один...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Солнце в морях</p>
<p class="-">на исходе ночи взошло.</p>
<p class="NormalWeb">В водах весна</p>
<p class="-">вдруг вторгается в старый год</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Письма родных</p>
<p class="-">где в дороге меня найдут?</p>
<p class="NormalWeb">Стаи гусей,</p>
<p class="-">возвращаясь, летят в Лоян!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#82#!#NULL#!#NULL#!#4#!#22#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Созерцатель ("От разлюбленного удаляется мира Цзюньпин …")#!#NULL#!#193#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">От разлюбленного удаляется мира Цзюньпин,</p>
<p class="NormalWeb">Но за это и мир оставляет Цзюньпина в покое:</p>
<p class="NormalWeb">Через смены пусть ищет Изменчивости он один,</p>
<p class="NormalWeb">Сокровенной Основы, что преобразует живое.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Размышляя о Дао, он будет часы коротать</p>
<p class="NormalWeb">За тяжелыми пологами одинокой светлицы,</p>
<p class="NormalWeb">Жить без радости, чтобы тщетою себя не пятнать,</p>
<p class="NormalWeb">Но порой и к нему залетят похотливые птицы.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Не затем ли и солнце висит, отовсюду видно</p>
<p class="NormalWeb">И во Млечном Пути над землею непрочной воздето?</p>
<p class="NormalWeb">Вот, незваные гости твои улетели давно,</p>
<p class="NormalWeb">Но по-прежнему тайна осталась запрятана где-то...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Похотливые птицы</em></strong> - пара фениксов, символизирующих</p>
<p class="-7">похоть.</p>
^##!!##
ЛИ БО (701-762)#!#82#!#NULL#!#NULL#!#20#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Трое ("Среди цветов я радуюсь вину …")#!#ЛБ-6#!#193#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Среди цветов я радуюсь вину.</p>
<p class="NormalWeb">Я здесь один — мне не с кем пить сейчас.</p>
<p class="NormalWeb">Подняв бокал, я приглашу луну</p>
<p class="NormalWeb">И тень мою, чтоб трое стало нас.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Луне вино, однако, ни к чему,</p>
<p class="NormalWeb">А тень, увы, лишь подражает мне.</p>
<p class="NormalWeb">И всё ж я их в товарищи возьму:</p>
<p class="NormalWeb">Мы музыкой честь воздадим весне.</p>
<p class="NormalWeb">Вот я запел: качается луна.</p>
<p class="NormalWeb">Вот я пляшу: тень мечется, верна.</p>
<p class="NormalWeb">Мы выпили - и тотчас разошлись,</p>
<p class="NormalWeb">А трезвые дружили мы вчера</p>
<p class="NormalWeb">И кажется: в заоблачную высь</p>
<p class="NormalWeb">Переплеснет унылая игра.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Заоблачная высь</em></strong> — в подлиннике <span style="font-family:'Cambria Math'">"</span>Небесная Река<span style="font-family:'Cambria Math'">"</span>, то есть Млечный Путь. В этом глубоко пессимистическом стихотворении Ли Бай выступает отнюдь не как эпикуреец.</p>^##!!##
ЛИ БО (701-762)#!#8#!#NULL#!#NULL#!#24#!#17#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Поднося вино ("Неужто вы не видите, друзья …")#!#NULL#!#218#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Неужто вы не видите, друзья,</p>
<p class="NormalWeb">Как воды знаменитой Хуанхэ,</p>
<p class="NormalWeb">С небесной низвергаясь высоты,</p>
<p class="NormalWeb">Стремятся бурно в море,</p>
<p class="NormalWeb">Чтоб не вернуться больше?</p>
<p class="NormalWeb">Неужто вы не видите, друзья,</p>
<p class="NormalWeb">Как в царственных покоях зеркала</p>
<p class="NormalWeb">Скорбят о волосах, – они вчера</p>
<p class="NormalWeb">Чернее шелка были,</p>
<p class="NormalWeb">А ныне стали снегом?</p>
<p class="NormalWeb">Достигнув в жизни счастья,</p>
<p class="NormalWeb">Испей его до дна,</p>
<p class="NormalWeb">Пусть полон будет кубок</p>
<p class="NormalWeb">Под молодой луной.</p>
<p class="NormalWeb">Мне небом дар отпущен,</p>
<p class="NormalWeb">Чтоб расточать его.</p>
<p class="NormalWeb">Истраченным богатством</p>
<p class="NormalWeb">Я овладею вновь.</p>
<p class="NormalWeb">Быка зажарим, други,</p>
<p class="NormalWeb">Но для веселья нам</p>
<p class="NormalWeb">Сейчас же надо выпить</p>
<p class="NormalWeb">Заздравных триста чаш.</p>
<p class="NormalWeb">Учитель Цэнь</p>
<p class="NormalWeb">И ты, Даньцю,</p>
<p class="NormalWeb">Коль поднесут вино,</p>
<p class="NormalWeb">То пейте до конца,</p>
<p class="NormalWeb">А я вам песнь спою,</p>
<p class="NormalWeb">Ко мне склоните ухо:</p>
<p class="NormalWeb">Изысканные яства</p>
<p class="NormalWeb">Не следует ценить,</p>
<p class="NormalWeb">Хочу быть вечно пьяным,</p>
<p class="NormalWeb">А трезвым – не хочу.</p>
<p class="NormalWeb">Так повелось издревле –</p>
<p class="NormalWeb">Безмолвны мудрецы,</p>
<p class="NormalWeb">Лишь пьяницы стремятся</p>
<p class="NormalWeb">Прославиться в веках.</p>
<p class="NormalWeb">Князь Цао Чжи когда-то</p>
<p class="NormalWeb">Устроил пир в Пинлэ,</p>
<p class="NormalWeb">И десять тысяч доу</p>
<p class="NormalWeb">Там выпили шутя.</p>
<p class="NormalWeb">Напрасно наш хозяин</p>
<p class="NormalWeb">Сказал, что денег нет,</p>
<p class="NormalWeb">Вина еще мы купим,</p>
<p class="NormalWeb">Чтобы друзьям налить.</p>
<p class="NormalWeb">Вот быстрый конь,</p>
<p class="NormalWeb">Вот новый плащ, -</p>
<p class="NormalWeb">Пошлем слугу-мальчишку,</p>
<p class="NormalWeb">Пусть обменяет их,</p>
<p class="NormalWeb">И вновь, друзья, забудем</p>
<p class="NormalWeb">Мы о своих скорбях.</p>
^##!!##
ЛИ БО (701-762)#!#8#!#NULL#!#NULL#!#24#!#17#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#关山月#!#Луна над пограничными горами#!#ЛБ-29#!#218#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Луна над Тянь-Шанем восходит, светла,</p>
<p class="NormalWeb">И бел облаков океан,</p>
<p class="NormalWeb">И ветер принёсся за тысячу ли</p>
<p class="NormalWeb">Сюда от заставы Юймынь.</p>
<p class="NormalWeb">С тех пор как китайцы пошли на Бодэн<a href="https://wikilivres.ca/wiki/%D0%9B%D1%83%D0%BD%D0%B0_%D0%BD%D0%B0%D0%B4_%D0%BF%D0%BE%D0%B3%D1%80%D0%B0%D0%BD%D0%B8%D1%87%D0%BD%D1%8B%D0%BC%D0%B8_%D0%B3%D0%BE%D1%80%D0%B0%D0%BC%D0%B8#cite_note-1" style="text-decoration:none"><span class="Hyperlink" style="text-decoration:none; color:#000000">[1]</span></a>,</p>
<p class="NormalWeb">Враг рыщет у бухты Цинхай,</p>
<p class="NormalWeb">И с этого поля сраженья никто</p>
<p class="NormalWeb">Домой не вернулся живым.</p>
<p class="NormalWeb">И воины мрачно глядят за рубеж -</p>
<p class="NormalWeb">Возврата на родину ждут,</p>
<p class="NormalWeb">А в женских покоях как раз в эту ночь</p>
<p class="NormalWeb">Бессонница, вздохи и грусть.</p>
<p class="-2"><span class="mw-headline">Примечания</span></p>
<p class="-7"><span class="reference-text" style="font-weight:bold; font-style:italic">Бодэн</span><span class="reference-text"> - гора в провинции Шэньси, где в 200 году до н.э. ханьский император Гао-цзу был окружён гуннами.</span></p>
^##!!##
ЛИ БО (701-762)#!#8#!#NULL#!#NULL#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#日出入行#!#Песня о восходе и заходе солнца ("Из восточного залива солнце …")#!#ЛБ-28#!#138#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Из восточного залива солнце,</p>
<p class="NormalWeb">Как из недр земных, над миром всходит,</p>
<p class="NormalWeb">По небу пройдет и канет в море.</p>
<p class="NormalWeb">Где ж пещера для шести драконов?</p>
<p class="NormalWeb">В древности глубокой и поныне</p>
<p class="NormalWeb">Солнце никогда не отдыхало,</p>
<p class="NormalWeb">Человек без изначальной силы</p>
<p class="NormalWeb">Разве может вслед идти за солнцем?</p>
<p class="NormalWeb">Расцветая, травы полевые</p>
<p class="NormalWeb">Чувствуют ли к ветру благодарность?</p>
<p class="NormalWeb">Дерева, свою листву роняя,</p>
<p class="NormalWeb">На осеннее не ропщут небо.</p>
<p class="NormalWeb">Кто торопит, погоняя плетью,</p>
<p class="NormalWeb">Зиму, осень, и весну, и лето?</p>
<p class="NormalWeb">Угасанье и расцвет природы</p>
<p class="NormalWeb">Совершаются своею волей.</p>
<p class="NormalWeb">О, Си Хэ, Си Хэ, возница солнца,</p>
<p class="NormalWeb">Расскажи нам, отчего ты тонешь</p>
<p class="NormalWeb">В беспредельных и бездонных водах.</p>
<p class="NormalWeb">И какой таинственною силой</p>
<p class="NormalWeb">Обладал Лу Ян? Движенье солнца</p>
<p class="NormalWeb">Он остановил копьем воздетым.</p>
<p class="NormalWeb">Много их, идущих против Неба,</p>
<p class="NormalWeb">Власть его присвоивших бесчинно.</p>
<p class="NormalWeb">Я хочу смешать с землею небо,</p>
<p class="NormalWeb">Слить всю необъятную природу</p>
<p class="NormalWeb">С первозданным хаосом навеки.</p>^##!!##
ЛИ БО (701-762)#!#121#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#玉阶怨#!#Тоска нефритовых ступеней ("На крыльцо из нефрита белый иней россыпью лёг…")#!#ЛБ-3#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">На крыльцо из нефрита</p>
<p class="-">белый иней россыпью лёг.</p>
<p class="NormalWeb">Долгой ночью намокли</p>
<p class="-">кружева узорных чулок.</p>
<p class="NormalWeb">Дома полог прозрачный</p>
<p class="-">опустила, присела к окну.</p>
<p class="NormalWeb">Сквозь хрустальные снизки</p>
<p class="-">на холодную смотрит луну.</p>
^##!!##
ЛИ БО (701-762)#!#121#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В горах ("Спросят: зачем поселился поэт в глуши…")#!#NULL#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Спросят: зачем поселился поэт</p>
<p class="-">в глуши, средь Лазоревых Гор?</p>
<p class="NormalWeb">Лишь улыбнусь, помолчу в ответ,</p>
<p class="-">а в сердце - блаженный покой.</p>
<p class="NormalWeb">Персик цветёт, и поток струю</p>
<p class="-">влечёт в далёкий простор</p>
<p class="NormalWeb">Здесь жизнь иная, не то что в краю</p>
<p class="-">пустой суеты людской.</p>
^##!!##
ЛИ БО (701-762)#!#121#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#静夜思#!#Задумался в тихую ночь ("В спальне моей пол осветлённый луной…")#!#ЛБ-1#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">В спальне моей</p>
<p class="-">пол осветлённый луной.</p>
<p class="NormalWeb">Мнится - на нём</p>
<p class="-">иней осел ледяной.</p>
<p class="NormalWeb">Взор возведу,</p>
<p class="-">вижу - луна надо мной.</p>
<p class="NormalWeb">Взор опущу -</p>
<p class="-">дом вспоминаю родной.</p>
^##!!##
ЛИ БО (701-762)#!#121#!#NULL#!#NULL#!#19#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Развлекаюсь в одиночестве ("За вином не приметил, как померкло сияние дня…")#!#ЛБ-5#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">За вином не приметил,</p>
<p class="-">как померкло сияние дня.</p>
<p class="NormalWeb">А цветы облетели:</p>
<p class="-">лепестками осыпав меня.</p>
<p class="NormalWeb">Наступил опьянелый</p>
<p class="-">на луну в проточной воде.</p>
<p class="NormalWeb">Птицы в гнёздах уснули,</p>
<p class="-">и людей не видно нигде.</p>^##!!##
ЛИ БО (701-762)#!#13#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Пусамань ("Словно затканный в пряди тумана…")#!#NULL#!#141#!#^
<p class="NormalWeb">Словно затканный в пряди тумана,</p>
<p class="NormalWeb">Лес вдали, различимый едва.</p>
<p class="NormalWeb">Бередит в моем сердце раны</p>
<p class="NormalWeb">Гор холодная синева.</p>
<p class="NormalWeb">Я на башню поднялся высоко,</p>
<p class="NormalWeb">Где заполнил все сумрак густой;</p>
<p class="NormalWeb">Там стою и стою одиноко</p>
<p class="NormalWeb">Со своею тоской.</p>
<p class="NormalWeb">И на мрамор белый ступеней</p>
<p class="NormalWeb">Устремляю задумчивый взгляд.</p>
<p class="NormalWeb">Шум внезапно возник в отдаленье -</p>
<p class="NormalWeb">Это птицы в гнезда спешат.</p>
<p class="NormalWeb">А моя где нынче дорога,</p>
<p class="NormalWeb">Та, что к дому родному ведет?..</p>
<p class="NormalWeb">И беседок для отдыха много</p>
<p class="NormalWeb">По дороге путника ждет.</p>
<p class="a3">Мелодия "Пусамань")</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ЛИ БО (701-762)#!#123#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#独坐敬亭山#!#Одиноко сижу в Цзинтинских горах ("Прекратился уж полет высокий птиц …")#!#ЛБ-2#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Прекратился уж полет высокий</p>
<p class="NormalWeb">Птиц, летающих сплошною стаей.</p>
<p class="NormalWeb">Тучка сиротливо-одиноко</p>
<p class="NormalWeb">На свободе в дали уплывает.</p>
<p class="NormalWeb">И, друг другу не надоедая,</p>
<p class="NormalWeb">Смотрим друг на друга я и горы.</p>
<p class="NormalWeb">И докуда зрения хватает,</p>
<p class="NormalWeb">Есть лишь эти горные просторы.</p>
^##!!##
ЛИ БО (701-762)#!#123#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#静夜思#!#Думы в тихую ночь ("В изголовии ложа сияет, светлеет луна …")#!#ЛБ-1#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">В изголовии ложа</p>
<p class="NormalWeb">Сияет, светлеет луна.</p>
<p class="NormalWeb">Показалась похожей</p>
<p class="NormalWeb">На иней упавший она.</p>
<p class="NormalWeb">Посмотрел на луну я,</p>
<p class="NormalWeb">Лицо к небесам обратив,</p>
<p class="NormalWeb">И припомнил родную</p>
<p class="NormalWeb">Страну я, лицо опустив.</p>
^##!!##
ЛИ БО (701-762)#!#123#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#玉阶怨#!#Тоска у яшмовых ступеней ("Я стою... У яшмовых ступеней …")#!#ЛБ-3#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Я стою... У яшмовых ступеней</p>
<p class="NormalWeb">Иней появляется осенний.</p>
<p class="NormalWeb">Ночь длинна-длинна... Уже росой</p>
<p class="NormalWeb">Увлажнен чулок мой кружевной.</p>
<p class="NormalWeb">Я к себе вернулась и, печальна,</p>
<p class="NormalWeb">Опустила занавес хрустальный.</p>
<p class="NormalWeb">Но за ним я вижу: так ясна</p>
<p class="NormalWeb">Дальняя осенняя луна!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ БО (701-762)#!#123#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#春夜洛城闻笛#!#Весенней ночью в г. Лояне слышу свирель ("Из чьего, я слышу, дома звуки яшмовой свирели…")#!#ЛБ-33#!#21#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Из чьего, я слышу, дома звуки яшмовой свирели,</p>
<p class="NormalWeb">В темноте летя, пропели?</p>
<p class="NormalWeb">Проникают эти звуки в вешний ветер, устремляясь</p>
<p class="NormalWeb">В город Лo и рассыпаясь</p>
<p class="NormalWeb">Нынче ночью меж мелодий и печальных и тоскливых,</p>
<p class="NormalWeb">Слыша "Сломанные ивы",</p>
<p class="NormalWeb">Кто же может не заметить, что о родине в печали</p>
<p class="NormalWeb">Думы на сердце упали?!</p>^##!!##
ЛИ БО (701-762)#!#9#!#NULL#!#NULL#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночлег с друзьями ("Вековую скорбь долой…")#!#NULL#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Вековую скорбь долой –</p>
<p class="-">избываем свои беды!</p>
<p class="NormalWeb">Выпиваем чередой</p>
<p class="-">сто кувшинчиков вина.</p>
<p class="NormalWeb">Глубока, прозрачна ночь,</p>
<p class="-">и чиста река беседы.</p>
<p class="NormalWeb">Ослепительна луна...</p>
<p class="-">мы не спим или она?</p>
<p class="NormalWeb">С хмелю в горы забредем</p>
<p class="-">и возляжем, где попало,</p>
^##!!##
ЛИ БО (701-762)#!#9#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#独坐敬亭山#!#В одиночестве сижу на горе Цзинтиншань ("Расстаяла стая, изведав предел восхожденья …")#!#ЛБ-2#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Растаяла стая,</p>
<p class="-">изведав предел восхожденья</p>
<p class="NormalWeb">Одно только облачко</p>
<p class="-">праздно плывет в отдаленье.</p>
<p class="NormalWeb">Глядим друг на друга –</p>
<p class="-">и наглядеться не можем...</p>
<p class="NormalWeb">Воистину это</p>
<p class="-">Беседка Благоговенья*.</p>
<p class="-2">Примечания</p>
<p class="-7">...<strong><em>на горе Цзинтиншань</em></strong>. - Имеются в виду горы на юго-востоке Китая в нынешней провинции Аньхуэй . Славятся своими красивыми видами. После того как Се Тяо воспел их красоту, любуясь ими из Павильона Благоговения, горы стали называть Цзинтиншань - <strong><em>Горы Павильона Благоговения</em></strong>.</p>
^##!!##
ЛИ БО (701-762)#!#9#!#NULL#!#NULL#!#22#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Удалившемуся от мира почтенному наставнику, ищущему гармонию ("Голубит небеса вершин лазурных стая …")#!#NULL#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Голубит небеса</p>
<p class="-">вершин лазурных стая.</p>
<p class="NormalWeb">Годам потерян счет,</p>
<p class="-">даль без конца и края.</p>
<p class="NormalWeb">Отшельник ищет Путь</p>
<p class="-">и тучу понукает*,</p>
<p class="NormalWeb">У древа бытия</p>
<p class="-">в язык ручья вникает.</p>
<p class="NormalWeb">Там нежные цветы,</p>
<p class="-">там черный буйвол дремлет</p>
<p class="NormalWeb">Высоких сосен шум –</p>
<p class="-">им белый аист внемлет.</p>
<p class="NormalWeb">Пока искал слова –</p>
<p class="-">на воду солнце село.</p>
<p class="NormalWeb">Спускаюсь в дым сует</p>
<p class="-">из горного предела.</p>^##!!##
ЛИ БО (701-762)#!#60#!#NULL#!#NULL#!#29#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Попивая вино у горной тропы, я машу рукой …"#!#NULL#!#192#!#^
<p class="a22">[<a href="./topics.php\?record_id=29" class="topics ref">Эротическая поэзия</a>]</p>
<p class="NormalWeb">Попивая вино у горной тропы, я машу рукой,</p>
<p class="NormalWeb">Увидев, что мимо меня проезжает верхом</p>
<p class="NormalWeb">Красавица-дева из У, которой едва минуло</p>
<p class="-" style="margin-left:141.8pt">пятнадцать.</p>
<p class="NormalWeb">Я ей предлагаю вина, и, сойдя с коня,</p>
<p class="NormalWeb">Она подходит, мое приглашенье приняв, -</p>
<p class="NormalWeb">Красавица-дева из У, которой едва минуло</p>
<p class="-" style="margin-left:141.8pt">пятнадцать.</p>
<p class="NormalWeb">Я сажаю ее на колени, от взгляда ее охмелев,</p>
<p class="NormalWeb">А она, от вина моего осмелев,</p>
<p class="NormalWeb">Соглашается мне отдаться.</p>
<p class="NormalWeb">О, это утро у горной тропы, согретое солнцем</p>
<p class="-" style="margin-left:177.25pt">вино</p>
<p class="NormalWeb">И неистовый жар ее ласк -</p>
<p class="NormalWeb">Красавицы-девы из У, которой едва минуло</p>
<p class="-" style="margin-left:141.8pt">пятнадцать.</p>^##!!##
ЛИ БО (701-762)#!#74#!#NULL#!#NULL#!#20#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Без названия ("Ясное солнце и светлая в небе луна …")#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Ясное солнце</p>
<p class="-">И светлая в небе луна,</p>
<p class="NormalWeb">Странствуя ночью</p>
<p class="-">И днем, не имеют покоя.</p>
<p class="NormalWeb">Жалкие люди,</p>
<p class="-">Вам краткая жизнь суждена,</p>
<p class="NormalWeb">Как мимолетно</p>
<p class="-">Для вас прозябанье земное.</p>
<p class="NormalWeb">Слышал я как-то,</p>
<p class="-">Внимая народной молве:</p>
<p class="NormalWeb">Горы Пэнлай</p>
<p class="-">Среди вод океана сияют.</p>
<p class="NormalWeb">Там, на деревьях</p>
<p class="-">Из яшмы, в зеленой листве</p>
<p class="NormalWeb">Гении неба</p>
<p class="-">Обычно плоды собирают.</p>
<p class="NormalWeb">Съешь этот плод –</p>
<p class="-">Седины не осталось следа.</p>
<p class="NormalWeb">Съешь ты второй –</p>
<p class="-">И румянец лица сохранится.</p>
<p class="NormalWeb">Как бы хотел я</p>
<p class="-">Из мира уйти навсегда,</p>
<p class="NormalWeb">С тем чтоб назад</p>
<p class="-">Никогда я не мог возвратиться.</p>
^##!!##
ЛИ БО (701-762)#!#74#!#NULL#!#NULL#!#20#!#22#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Склоняясь у источника Цинлэнцюань ("Как жаль, что скоро солнца свет уйдет …")#!#ЛБ-37#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Как жаль, что скоро</p>
<p class="-">Солнца свет уйдет.</p>
<p class="NormalWeb">Чудесно чист</p>
<p class="-">Родник холодный этот.</p>
<p class="NormalWeb">Блеск западный</p>
<p class="-">Уходит в струях вод,</p>
<p class="NormalWeb">Бегущих вдаль,</p>
<p class="-">Как помыслы поэта.</p>
<p class="NormalWeb">Луна средь туч;</p>
<p class="-">Смотрю, пою без дум,</p>
<p class="NormalWeb">Кончаю петь...</p>
<p class="-">Огромных сосен шум.</p>
^##!!##
ЛИ БО (701-762)#!#74#!#NULL#!#NULL#!#20#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Весенним днем брожу у ручья Лофутань ("Напевая, иду и в теснину ущелья вступаю …")#!#ЛБ-36#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Напевая, иду</p>
<p class="-">И в теснину ущелья вступаю.</p>
<p class="NormalWeb">Обрывается путь...</p>
<p class="-">Нет людей, только скалы одни.</p>
<p class="NormalWeb">Я карабкаюсь вверх,</p>
<p class="-">Над обрывом крутым повисаю</p>
<p class="NormalWeb">И, дойдя до воды,</p>
<p class="-">Наблюдаю, как вьется родник.</p>
<p class="NormalWeb">Облака надо мной</p>
<p class="-">Подымаются с черных каменьев.</p>
<p class="NormalWeb">Заблудился в цветах,</p>
<p class="-">Не найти мне дороги назад.</p>
<p class="NormalWeb">Задержаться бы здесь,</p>
<p class="-">Чтоб подольше продлить наслажденье,</p>
<p class="NormalWeb">Но на запад от гор</p>
<p class="-">Тихо солнце уходит в закат.</p>
^##!!##
ДУ ФУ (712-770)#!#4#!#NULL#!#NULL#!#19#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Пишу над жилищем-скитом господина Чжана ("В весенних горах мне спутника нет …")#!#ДФ-15#!#138#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">В весенних горах мне спутника нет, один я тебя ищу.</p>
<p class="NormalWeb">Там дерево рубят: стук-стук да стук-стук, а горы еще безлюдней.</p>
<p class="NormalWeb">Ложе потока все еще в стуже, иду по снегу и льду.</p>
<p class="NormalWeb">От каменных входов наклонное солнце доходит до леса и взгорья.</p>
<p class="NormalWeb">Здесь жадничать нечего: ночью познаешь дух золота и серебра; далеко от зла: здесь утром смотри лишь, как бродят олени и лани.</p>
<p class="NormalWeb">Подъем вдохновенья,- и в мрачной дали там сомненья: служить</p>
<p class="-" style="margin-left:248.15pt">или нет;</p>
<p class="NormalWeb">сижу пред тобою, и кажется мне, что я плаваю в лодке пустой.</p>
^##!!##
ДУ ФУ (712-770)#!#4#!#NULL#!#NULL#!#19#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Усеченные строфы ("Река бирюзова, и птица стала белее …")#!#ДФ-16#!#87#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Река бирюзова, и птица стала белее;</p>
<p class="NormalWeb">Гора зеленеет, цветам захотелось гореть.</p>
<p class="NormalWeb">Я нынче весну смотрю, а она ведь проходит!</p>
<p class="NormalWeb">В какой же мне день настанет пора домой?</p>
^##!!##
ДУ ФУ (712-770)#!#4#!#NULL#!#NULL#!#14#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ночью во время скитаний пишу о своих чувствах ("Тонкая травка, берег под слабеньким ветром …")#!#NULL#!#297#!#^
<p class="a22">[<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Тонкая травка, берег под слабеньким ветром;</p>
<p class="NormalWeb">Мачта торчит - лодка одна лишь ночью.</p>
<p class="NormalWeb">Встала звезда над ровною ширью полей,</p>
<p class="NormalWeb">Плещется месяц в струях великого Цзяна.</p>
<p class="NormalWeb">Может, прославлюсь как сочинитель стихов? –</p>
<p class="NormalWeb">Службу-то бросил из-за старческих хворей.</p>
<p class="NormalWeb">В лодке качаюсь — с кем, неприкаянный, сходен?</p>
<p class="NormalWeb">С чайкой в волнах — как и она, одинок.</p>
^##!!##
ДУ ФУ (712-770)#!#4#!#NULL#!#NULL#!#26#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Дворец яшмовой чистоты ("Поток всё кружит, в соснах всё время ветер …")#!#ДФ-1#!#196#!#^
<p class="a22">[<a href="./topics.php\?record_id=26" class="topics ref">Тоска по древности</a>]</p>
<p class="NormalWeb">Поток всё кружит,</p>
<p class="-">в соснах всё время ветер.</p>
<p class="NormalWeb">Здесь серая мышь</p>
<p class="-">в древний спаслась черепок.</p>
<p class="NormalWeb">И мне неизвестно:</p>
<p class="-">зала какого владыки</p>
<p class="NormalWeb">Осталась стоять там,</p>
<p class="-">под отвесной скалой.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В покоях темно,</p>
<p class="-">чёртов огонь лишь синеет.</p>
<p class="NormalWeb">Заброшенный путь,</p>
<p class="-">плачущий льётся поток.</p>
<p class="NormalWeb">Звуков в природе –</p>
<p class="-">тысяч десять свирелей.</p>
<p class="NormalWeb">Осенние краски –</p>
<p class="-">в них подлинно чистая грусть.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Красавицы были –</p>
<p class="-">жёлтою стали землёю;</p>
<p class="NormalWeb">Тем паче, конечно,</p>
<p class="-">фальшь их румян и помад.</p>
<p class="NormalWeb">Они в своё время</p>
<p class="-">шли с золотым экипажем.</p>
<p class="NormalWeb">От древних живых здесь –</p>
<p class="-">кони из камня – и всё…</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Тоска наплывает:</p>
<p class="-">сяду я рядом на землю.</p>
<p class="NormalWeb">В безбрежном напеве…</p>
<p class="-">Слёзы… - их полная горсть.</p>
<p class="NormalWeb">И сонно, и вяло</p>
<p class="-">торной дорогой идём мы.</p>
<p class="NormalWeb">А кто же из нас здесь</p>
<p class="-">долгими днями богат?</p>
^##!!##
ДУ ФУ (712-770)#!#4#!#NULL#!#NULL#!#26#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Дворец яшмовой чистоты ("Поток всё кружит, в соснах всё время ветер …")#!#ДФ-1#!#11#!#^
<p class="a11">(Юйхуагун)</p>
<p class="a22">[<a href="./topics.php\?record_id=26" class="topics ref">Тоска по древности</a>]</p>
<p class="NormalWeb">Поток все кружит, в соснах все время ветер.</p>
<p class="NormalWeb">Здесь серая мышь в древний спаслась черепок.</p>
<p class="NormalWeb">И мне неизвестно: зала какого владыки</p>
<p class="NormalWeb">осталась стоять там, под отвесной стеной.</p>
<p class="NormalWeb">В покоях темно, чертов огонь лишь синеет.</p>
<p class="NormalWeb">Заброшенный путь, плачущий льется поток.</p>
<p class="NormalWeb">Звуков в природе - тысяч десятки свирелей<strong><span style="font-size:0.67em; "><sup>1</sup></span></strong>.</p>
<p class="NormalWeb">Осенние краски<strong><span style="font-size:0.67em; "><sup>2</sup></span></strong> - в них подлинно чистая грусть.</p>
<p class="NormalWeb">Красавицы были - желтою стали землею;</p>
<p class="NormalWeb">тем паче, конечно, фальшь их румян и помад.</p>
<p class="NormalWeb">Они в свое время шли с золотым экипажем<strong><span style="font-size:0.67em; "><sup>3</sup></span></strong>.</p>
<p class="NormalWeb">От древних живых здесь - кони из камня<strong><span style="font-size:0.67em; "><sup>4</sup></span></strong>, и всё ...</p>
<p class="NormalWeb">Тоска наплывает: сяду я рядом на землю.</p>
<p class="NormalWeb">В безбрежном напеве<strong><span style="font-size:0.67em; "><sup>5</sup></span></strong> ... Слезы - их полная горсть,</p>
<p class="NormalWeb">И сонно, и вяло торной дорогой идем мы.</p>
<p class="NormalWeb">А кто же из нас здесь долгими днями богат?!</p>
<p class="-3">Введение</p>
<p class="-4">Тема заброшенного дворца, свидетеля былого великолепия, закончившегося разрушением и смертью, - тема для китайской поэзии всех времен обычная, и к ней придется вернуться не раз при переводе этой антологии.</p>
<p class="-9">Заглавие</p>
<p class="-10"><em>Яшмовый</em> по-русски не звучит, но для китайца это эпитет ко всему дорогому, лучшему - как к предметам, так и к отвлеченным понятиям. Так, имеем целый ряд приложений этого эпитета к следующим словам: девица, доблесть, лучший человек, милый, прекрасный человек, весна, лютня [цитра], столица (эмпиреи) [в даосизме: столица Верховного Владыки], чара вина, сосуд и его сравнения, луна, небо, чистое сердце, друг, облик, письмо, лицо, красота и т.д., наконец, царь и бог. "<em>Нефритовый</em>", как ближайший вариант перевода, тоже не спасет положения. Происходит это несоответствие языковых возможностей оттого, что в китайской поэзии яшма обладает мистическими свойствами: она чиста, струиста, тепла и влажна, мягка и тверда, не грязнится, блестит, бела, обладает чистым звуком; влажна, но не потеет; угловата, но не убивает и т.д. Всех этих образов в русской поэзии, а следовательно, и в русском поэтическом языке нет. Здесь <em>яшмовая чистота</em> подразумевает небесную, божественную чистоту, т.е. просто само Небо, покровительствующее царю как в его дворце, так и в храме, основанном впоследствии на его месте.</p>
<p class="-10">Этот царский чертог был построен в 646 г., в самый разгар китайской завоевательной славы в Средней Азии и вообще в пору лучшего расцвета единой империи, идущего после мрачного периода ее дробления и захвата китайской земли инородцами (хотя и танская династия была основана китаизированным тюрком).</p>
<p class="-10"><em>Дворец</em> стоял в нынешней Шааньси (Шэньси), недалеко от столицы. Он был дворцом недолго и уже в 651 г. расформирован в буддийский храм Юйхуасы, потом разграблен и разрушен.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong><em>Тысяч десятки свирелей</em> - образ, взятый из мистики Чжуан-цзы (IV в.</p>
<p class="-7">до н.э.) и живописно передающий этими словами все звуки природы вокруг человека<strong><span style="font-size:0.67em; "><sup>IV</sup></span></strong>.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong><em>Осенние краски</em> - непередаваемый образ <em>сяо-са</em>; может еще говорить о просторах, открывающихся осенью после парного китайского лета с его слякотью и парной мутью.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>3</sup></span></strong> Они [красавицы] "прислуживали" государю во всех его поездках.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>4</sup></span></strong> На могилах императоров ставились изваяния животных и людей - памятники его славы. Особенно хороши были барельефы шести коней на могиле императора Тай-цзуна, умершего в 650 г. О них существует целая литература как на китайском, так и на японском и европейских языках.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>5</sup></span></strong><em>Безбрежный напев</em> выражает "безбрежного" (<em>хао</em>) духа, объятого бездонною скорбью о тщете всего земного.</p>
<p class="-1">Парафраз</p>
<p class="-8">Руины дворца ... Природа в осенних, умирающих красках. Все человече­ское исчезло: остались лишь каменные символы, переживающие эфемерную черепицу и кирпич. И сами мы канем в ту же яму забвения и разрушения. Как не предаться тоске - бездонной, безудержной?!</p>^##!!##
ДУ ФУ (712-770)#!#123#!#NULL#!#NULL#!#17#!#12#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#登高#!#Поднялся на высоты ("Небо высоко. Свирепо ветер мчится…")#!#ДФ-10#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">Небо высоко. Свирепо ветер мчится.</p>
<p class="NormalWeb">Обезьяны жалобно кричат.</p>
<p class="NormalWeb">Чистый островок. Песок белеет. Птицы</p>
<p class="NormalWeb">Пронесутся быстро - и назад.</p>
<p class="NormalWeb">Беспредельно, всюду листья опадают,</p>
<p class="NormalWeb">Вниз летят, шурша и трепеща.</p>
<p class="NormalWeb">Бесконечная река спокойно притекает</p>
<p class="NormalWeb">И идет, волной своей хлеща.</p>
<p class="NormalWeb">Осень грустная раскинулась широко,</p>
<p class="NormalWeb">Неизменно я повсюду - гость.</p>
<p class="NormalWeb">Поднимаюсь на террасу одиноко ...</p>
<p class="NormalWeb">В жизни часто мне болеть пришлось.</p>
<p class="NormalWeb">Удручен я верно оттого, что стала</p>
<p class="NormalWeb">В волосах обильна седина.</p>
<p class="NormalWeb">Я остановил впервые, скучный, вялый,</p>
<p class="NormalWeb">Нынче рюмку темного вина.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ДУ ФУ (712-770)#!#123#!#NULL#!#NULL#!#19#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Отрывок ("Река лазурна-ясна, а птица отменно бела …")#!#ДФ-16#!#87#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Река лазурна-ясна,</p>
<p class="NormalWeb">А птица отменно бела.</p>
<p class="NormalWeb">Гора темна и синя,</p>
<p class="NormalWeb">Цветок вот-вот загорится.</p>
<p class="NormalWeb">И в этом году весна</p>
<p class="NormalWeb">Опять напрасно прошла…</p>
<p class="NormalWeb">Когда же придет для меня</p>
<p class="NormalWeb">Мой срок назад возвратиться?</p>^##!!##
ДУ ФУ (712-770)#!#124#!#NULL#!#NULL#!#19#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Обман в словах о радостях весенних …"#!#NULL#!#87#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Обман в словах</p>
<p class="-">о радостях весенних:</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Свирепый ветер</p>
<p class="-">все в безумстве рвет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сдув лепестки,</p>
<p class="-">погнав их по теченью,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Он опрокинул</p>
<p class="-">лодку рыбака.</p>^##!!##
ДУ ФУ (712-770)#!#11#!#NULL#!#NULL#!#19#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В уровень с водой ("Так быстро стремится ладья моя в зеркале вод …")#!#NULL#!#87#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Так быстро стремится ладья моя в зеркале вод,</p>
<p class="NormalWeb">И взор мой так быстро следит за теченьем реки.</p>
<p class="NormalWeb">Прозрачная ночь, в облаках, обняла небосвод.</p>
<p class="NormalWeb">Прозрачная ночь и в воде, где дрожат огоньки.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Чуть тучка, блестя, пред Луной в высоте промелькнет,</p>
<p class="NormalWeb">Я вижу в реке, как той тучки скользит хризолит.</p>
<p class="NormalWeb">И кажется мне, что ладья моя в Небе плывет,</p>
<p class="NormalWeb">И кажется мне, что любовь моя в сердце глядит.</p>
<p class="-2">Примечания</p>
<p class="-7">Воспроизведено по изданию: К. Бальмонт. Зовы древности. "Слово", Берлин, 1923.</p>^##!!##
ДУ ФУ (712-770)#!#9#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Белые росы ("В белых росах на заре мандарины-корольки …")#!#NULL#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В белых росах на заре</p>
<p class="-">мандарины-корольки.</p>
<p class="NormalWeb">Конный одиночный след</p>
<p class="-">у светающей реки...</p>
<p class="NormalWeb">Расцветают "камнедержцы"*</p>
<p class="-">в пробудившемся саду.</p>
<p class="NormalWeb">В лодке ширь переплываю,</p>
<p class="-">по течению иду.</p>
<p class="NormalWeb">Через борт склонясь, любуюсь:</p>
<p class="-">счастью рыбок нет границ.</p>
<p class="NormalWeb">Оглянувшись, плетью взгляда</p>
<p class="-">с веток спугиваю птиц.</p>
<p class="NormalWeb">Шаг за шагом постигаю</p>
<p class="-">красоту осенних дней!</p>
<p class="NormalWeb">На пути уединенном</p>
<p class="-">опасаюсь тьмы путей...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Расцветают "камнедержцы"...</em></strong><em></em>- "Камнедержцы" (кит. "лянь ши шу") - букв. "деревья, связующие камни".</p>
^##!!##
ДУ ФУ (712-770)#!#9#!#NULL#!#NULL#!#2#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В снегопад ("Стенают в битвах сонмы отлетевших душ …")#!#NULL#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Стенают в битвах</p>
<p class="-">сонмы отлетевших душ.</p>
<p class="NormalWeb">Их отпевают</p>
<p class="-">только плакальщики-старцы*</p>
<p class="NormalWeb">Над полосой заката</p>
<p class="-">сплотились толпы туч.</p>
<p class="NormalWeb">Неудержимый снег</p>
<p class="-">кружит в метельном танце.</p>
<p class="NormalWeb">В углу горлянка-тыква...</p>
<p class="-">нет зелена вина*.</p>
<p class="NormalWeb">В печурке тлеют угли...</p>
<p class="-">да греет ли она?</p>
<p class="NormalWeb">Давно вдали от мира,</p>
<p class="-">и нет вестей совсем,</p>
<p class="NormalWeb">Тоскую за письмом...</p>
<p class="-">кому пишу, зачем?</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>…только плакальщики-старцы...</em></strong> - В этих словах звучит намек на то, что цвет нации гибнет в междоусобных битвах и не осталось в Китае никого, кроме женщин и стариков.</p>
<p class="-7"><strong><em>...нет зелена вина...</em></strong> - Здесь налицо неожиданное совпадение эпитетов в·двух далеких друг от друга языках: русском и древнекитайском. В китайском тексте действительно сказано: "зеленое".</p>^##!!##
ДУ ФУ (712-770)#!#69#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#孤雁#!#Осиротевший гусь ("Гусь сиротливыйеды не клюет и не пьет …")#!#ДФ-2#!#128#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Гусь сиротливый</p>
<p class="-">еды не клюет и не пьет,</p>
<p class="NormalWeb">В небе кричит,</p>
<p class="-">вспомнив о стае летучей.</p>
<p class="NormalWeb">Кто пожалеет -</p>
<p class="-">его одинокую тень</p>
<p class="NormalWeb">Скроют вот-вот</p>
<p class="-">тысячеслойные тучи.</p>
<p class="NormalWeb">Скрылся из глаз -</p>
<p class="-">кажется, виден еще;</p>
<p class="NormalWeb">Множится плач -</p>
<p class="-">вроде бы слышится лучше ...</p>
<p class="NormalWeb">Нет, то вороны</p>
<p class="-">без толку в поле галдят,</p>
<p class="NormalWeb">Громко орут,</p>
<p class="-">с криком сбиваются в кучи.</p>
^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#NULL#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Река снег#!#ЛЦЮ-2#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="a">(Интернет)</p>
<p class="-14">jiāng – река; xuě - снег</p>
<p class="-14">qiān - тысяча, много; shān - гора; niǎo – птица; fēi - полет; jué - прерываться, обрываться</p>
<p class="-14">wàn - десять тысяч, множество; jìng - дорога, путь; rén – человек; zōng - следы; miè - исчезать, устранять</p>
<p class="-14">gū - одинокий; zhōu - лодка; suō - плащ из травы или листьев камыша; lì - конусовидная шляпа из соломы или бамбуковой щепы; wēng - старик</p>
<p class="-14">dú -в одиночестве; diào - ловить рыбу, удить; hán - студеная; jiāng – река; xuě – снег, снег идет</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#124#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Въезжая в Хуанци, слушаю обезьян ("Путь проходит водою, извиваясь, тысячи ли…")#!#NULL#!#202#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Путь проходит водою,</p>
<p class="-">извиваясь, тысячи ли,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Да еще обезьяны</p>
<p class="-">где-то так тоскливо кричат.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Но опальный чиновник</p>
<p class="-">свои слезы выплакал все,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И его не встревожит</p>
<p class="-">обрывающий сердце крик.</p>
^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#124#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ранняя весна в Линлине ("Спрошу весну о том, когда она…")#!#ЛЦЮ-3#!#202#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Спрошу весну</p>
<p class="-">о том, когда она</p>
<p class="NormalWeb">Направится</p>
<p class="-">отсюда в Циньюань,</p>
<p class="NormalWeb">Чтоб с ней послать</p>
<p class="-">мои о доме сны -</p>
<p class="NormalWeb">Пусть хоть они</p>
<p class="-">войдут в родной мне сад.</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#89#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#江雪#!#Снег над рекой ("Вздымается тысяча гор…")#!#ЛЦЮ-2#!#202#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Вздымается тысяча гор -</p>
<p class="-">а птицы над ними летать перестали,</p>
<p class="NormalWeb">Лежат десять тысяч дорог -</p>
<p class="-">но только следов на них больше не видно,</p>
<p class="NormalWeb">Лишь в лодочке старый рыбак</p>
<p class="-">в бамбуковой шляпе, в плаще из соломы</p>
<p class="NormalWeb">Согнулся, закинув крючок,</p>
<p class="-">а снег все идет, и река холодеет.</p>
<p class="-">&nbsp;</p>
^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#89#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Утром в храме наставника Чжао читаю буддийскую сутру ("Рот полощу водой колодца …")#!#NULL#!#138#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Рот полощу водой колодца,</p>
<p class="-">и холодно зубам.</p>
<p class="NormalWeb">Очищен разум, чисто сердце,</p>
<p class="-">с халата пыль стряхнул.</p>
<p class="NormalWeb">В руках сжимаю праздно книгу</p>
<p class="-">из пальмовых листов,</p>
<p class="NormalWeb">Восточный павильон покинул,</p>
<p class="-">читаю нараспев.</p>
<p class="NormalWeb">Источник истинный навеки</p>
<p class="-">от разума сокрыт,</p>
<p class="NormalWeb">По следу ложному так часто</p>
<p class="-">стремятся в наши дни.</p>
<p class="NormalWeb">Словам оставленным, надеюсь,</p>
<p class="-">нас просветить дано;</p>
<p class="NormalWeb">Добросердечье очень редко,</p>
<p class="-">и как созреть ему?</p>
<p class="NormalWeb">Даосский дворик тих и мирен,</p>
<p class="-">ни шороха кругом,</p>
<p class="NormalWeb">Сливается с глухим бамбуком</p>
<p class="-">темно-зеленый мох.</p>
<p class="NormalWeb">Восходит солнце, и от влаги</p>
<p class="-">тумана и росы</p>
<p class="NormalWeb">Как будто залил зелень сосен</p>
<p class="-">густой, блестящий лак.</p>
<p class="NormalWeb">Во мне все тает, растворилось,</p>
<p class="-">и трудно говорить…</p>
<p class="NormalWeb">Со мною радость просветленья –</p>
<p class="-">что надо мне еще?</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#4#!#NULL#!#NULL#!#5#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Наброски у Южного протока ("Осенний воздух сгустился возле потока…")#!#ЛЦЮ-1#!#196#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">Осенний воздух</p>
<p class="-">сгустился возле потока</p>
<p class="NormalWeb">Брожу одиноко</p>
<p class="-">в самый полуденный час.</p>
<p class="NormalWeb">Крутящий ветер</p>
<p class="-">вдруг уныло завоет;</p>
<p class="NormalWeb">И очерк деревьев</p>
<p class="-">длится в неровных зубцах.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Здесь поначалу,</p>
<p class="-">вроде бы дух воспрянул;</p>
<p class="NormalWeb">Потом помаленьку</p>
<p class="-">вовсе забыл про недуг.</p>
<p class="NormalWeb">Залетная птица</p>
<p class="-">звучит над безлюдным ущельем;</p>
<p class="NormalWeb">Холодная лилия</p>
<p class="-">пляшет на ряби ручья.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ушел от двора –</p>
<p class="-">душою уже отдалился,</p>
<p class="NormalWeb">Но друга люблю –</p>
<p class="-">и слезы бессильно висят.</p>
<p class="NormalWeb">Один, сирота я –</p>
<p class="-">почувствовать это не трудно;</p>
<p class="NormalWeb">Дорогу теряю</p>
<p class="-">и мало, что важно мне.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я стал безразличен…</p>
<p class="-">Да разве я чем-либо занят?</p>
<p class="NormalWeb">Брожу и гуляю, -</p>
<p class="-">все знаю лишь сам про себя.</p>
<p class="NormalWeb">И кто бы он ни был,</p>
<p class="-">кто после меня пребудет –</p>
<p class="NormalWeb">Конечно, он в это</p>
<p class="-">мое настроенье впадет.</p>
^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#4#!#NULL#!#NULL#!#5#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Наброски у Южного протока ("Осеннее в воздухе село на Южном протоке …")#!#ЛЦЮ-1#!#11#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="a11">(Нань цзянь-чжун ти)</p>
<p class="NormalWeb">Осеннее в воздухе село<strong><span style="font-size:0.67em; "><sup>1</sup></span></strong> на Южном протоке;</p>
<p class="NormalWeb">гуляю один я в застывший, полуденный час<strong><span style="font-size:0.67em; "><sup>2</sup></span></strong>.</p>
<p class="NormalWeb">Крутящийся ветер свистом сплошным вдруг засвищет<strong><span style="font-size:0.67em; "><sup>3</sup></span></strong>;</p>
<p class="NormalWeb">и очерк деревьев длится в неровных зубцах<strong><span style="font-size:0.67em; "><sup>4</sup></span></strong>.</p>
<p class="NormalWeb">Сначала пришел я и словно чего-то добился;</p>
<p class="NormalWeb">когда ж углубился - тогда позабыл, что устал.</p>
<p class="NormalWeb">Свободная птица звучит на безлюдной долине<strong><span style="font-size:0.67em; "><sup>5</sup></span></strong>;</p>
<p class="NormalWeb">холодная лилия пляшет на ряби ручья.</p>
<p class="NormalWeb">Оставил свой край<strong><span style="font-size:0.67em; "><sup>6</sup></span></strong> я - душою уже отдалился;</p>
<p class="NormalWeb">но друга люблю - и слезы бессильно висят.</p>
<p class="NormalWeb">Один, сирота я - почувствовать это не трудно;</p>
<p class="NormalWeb">дорогу теряю - и мало что важно мне.</p>
<p class="NormalWeb">Я стал безразличен ... Да разве я чем-либо занят?</p>
<p class="NormalWeb">Брожу и гуляю - все знаю лишь сам про себя.</p>
<p class="NormalWeb">И кто бы он ни был, кто после меня прибудет,</p>
<p class="NormalWeb">конечно, он в это мое настроенье впадет.</p>
<p class="-3">Введение</p>
<p class="-4">Поэт-пейзажист - явление в китайской поэзии самое обыкновенное, но каждый из них вносит в стиль письма нечто свое. Однако и сочетание красивого пейзажа с тоскливым одиночеством - также [мотив] из наиболее частых. Как ни люби природу, а без друга плохо.</p>
<p class="-9">Заглавие</p>
<p class="-10">Названия стран света в Китае переводчика затрудняют. Не перевести их нельзя, перевод же дает фальшивую ассоциацию с географическими особен ностями. Каждый китаец всегда воспитывался и воспитывается до сих пор в подлинной, а не случайной ориентации. Называют, например, адрес так: к востоку от стены, такая-то улица к западу, в южном тупике, на северной стороне улицы, восточные ворота. Слепому кричат: учитель (из вежливости), восточнее держись! В поэзии часто встречаются: восточное озеро, южный поток, северная гора, которые, в сущности, надо переводить по-русски так: левое озеро, поток по правую руку, гора от второй налево и т.д. Для маленькой речки в китайской поэзии много синонимов, которые не всегда легко передать.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong><em>Сéло</em> - как птица. [Букв.: "Осенний воздух сгустился над Южным протоком".]</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong> Об остановившемся в высоте солнце. 3</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>3</sup></span></strong><em>Свистом засвищет</em> - звукоподражание передано иероглифами <em>сяо-сэ</em>, имеющими значение безотрадности.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>4</sup></span></strong> Силуэты, линия -леса вся <em>в зубцах</em>.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>5</sup></span></strong> О <em>птице</em>, сидящей одиноко.</p>
<p class="-7"><strong><span style="font-size:0.67em; "><sup>6</sup></span></strong><em>Край</em> здесь употреблено, вероятно, как одно из значений франц. pays: страна, земля, местность; родина; край, область; жители страны.</p>
<p class="-1">Парафраз</p>
<p class="-8">не требуется.</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#13#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Рыбак ("Когда над Сян погаснет солнца луч…")#!#NULL#!#23#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Когда над Сян погаснет солнца луч,</p>
<p class="NormalWeb">Рыбак меж скал раскинет свой шатер,</p>
<p class="NormalWeb">Воды прозрачной утром зачерпнув,</p>
<p class="NormalWeb">Подбросит веток сянфэйчжу в костер.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Едва туман растаял над водой –</p>
<p class="NormalWeb">Исчез рыбак в лазоревой дали!</p>
<p class="NormalWeb">"Ай-ай!" - лишь слышишь. Где-то плеск весла.</p>
<p class="NormalWeb">Где синь реки и гор в одно слилась.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я оглянулся. Над грядою скал</p>
<p class="NormalWeb">Неторопливо облачко плывет</p>
<p class="NormalWeb">Ушедшей лодке рыбака вослед,</p>
<p class="NormalWeb">Как и рыбак, не ведая забот.</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#28#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Снег над Цзяном ("Осенние птицы уже не летят …")#!#ЛЦЮ-2#!#23#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Осенние птицы уже не летят</p>
<p class="NormalWeb">Над тысячью гор седых,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">На тысячах троп не видать следов –</p>
<p class="NormalWeb">Снег заметает их.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В плаще и бамбуковой шляпе рыбак,</p>
<p class="NormalWeb">Старый совсем человек,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ведет сиротливую лодку свою ...</p>
<p class="NormalWeb">Над Цзяном белеет снег.</p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#123#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Снег над Цзяном ("Оборвались уж птиц караваны летучих …")#!#ЛЦЮ-2#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Оборвались уж птиц караваны летучих</p>
<p class="NormalWeb">Над вершинами пиков несметных.</p>
<p class="NormalWeb">На бесчисленных горных тропинках, на кручах</p>
<p class="NormalWeb">Уж людские следы не заметны.</p>
<p class="NormalWeb">В сиротливой ладье только старец глубокий</p>
<p class="NormalWeb">В тростниковом стоит одеянье:</p>
<p class="NormalWeb">Под летающим снегом рыбак одинокий</p>
<p class="NormalWeb">На холодном, стынущем Цзяне.</p>
^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#123#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Ранняя весна в Линлине1("Я спросил у весны: "Удалившись из этой страны …")#!#ЛЦЮ-3#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Я спросил у весны:</p>
<p class="NormalWeb">"Удалившись из этой страны,</p>
<p class="NormalWeb">Через сколько же дней</p>
<p class="NormalWeb" style="font-size:1.17em"><span style="font-size:0.86em">Ты придешь к Циньюани</span><strong><span style="font-size:0.67em; "><sup>2</sup></span></strong><span style="font-size:0.86em"> моей?"</span></p>
<p class="NormalWeb">Я доверюсь весне:</p>
<p class="NormalWeb">С ней вернусь я домой хоть во сне,</p>
<p class="NormalWeb">И, любовно-нежна,</p>
<p class="NormalWeb">Принесет меня в дом мой она.</p>
<p class="-2">Примечания</p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>1 </sup></span></strong><strong><em><span style="font-size:0.79em; ">Линлинь</span></em></strong><span style="font-size:0.79em"> - местность в Южном Китае.</span></p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>2 </sup></span></strong><strong><em><span style="font-size:0.79em; ">Циньюань</span></em></strong><span style="font-size:0.79em"> - родина поэта на севере Китая.</span></p>^##!!##
ЛЮ ЦЗУНЪЮАНЬ (773 - 819)#!#109#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Снег над рекой ("Уже и птиц на склонах не осталось …")#!#ЛЦЮ-2#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Уже и птиц на склонах не осталось,</p>
<p class="NormalWeb">Уже и тропы к ночи опустели,</p>
<p class="NormalWeb">На сирой лодке одинокий старец</p>
<p class="NormalWeb">В плаще из трав рыбачит под метелью.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ВАН ВЭЙ (699-759)#!#66#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В девятый день девятой луны вспоминаю о братьях, живущих в Шаньдуне ("Один живу я гостем на чужбине …")#!#ВВ-5#!#118#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Один живу я гостем на чужбине,</p>
<p class="NormalWeb">Вдали от милых сердцу моему,</p>
<p class="NormalWeb">Но каждый раз, когда настанет праздник,</p>
<p class="NormalWeb">Мне с новой силой вспомнятся они.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">На горный склон взойдут сегодня братья,</p>
<p class="NormalWeb">Украсят волосы цветком "чжунь-юй".</p>
<p class="NormalWeb">В кругу друзей, пирующих беспечно,</p>
<p class="NormalWeb">Одно лишь место будет пустовать.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#66#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Проводы друга ("Я вас проводил по тропинке …")#!#ВВ-39#!#118#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Я вас проводил по тропинке.</p>
<p class="NormalWeb">Смеркалось в глубинах гор,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Когда я в плетне убогом</p>
<p class="NormalWeb">Калитку закрыл на затвор.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Весна возвратится снова,</p>
<p class="NormalWeb">Трава взойдет, как всегда,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Но вы-то, мой друг почтенный</p>
<p class="NormalWeb">Вернетесь ли вновь сюда?</p>
^##!!##
ВАН ВЭЙ (699-759)#!#66#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В горной хижине ("Средины жизни я достиг и ныне …")#!#ВВ-8#!#23#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Средины жизни я достиг и ныне</p>
<p class="NormalWeb">Путь истины взыскую в тишине.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">У гор Чжуннань один живу в пустыне.</p>
<p class="NormalWeb">На склоне лет мир снизошел ко мне.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И каждый раз, почуяв вдохновенье,</p>
<p class="NormalWeb">Иду бродить один в глубинах гор.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Как были тщетны прежние волненья!</p>
<p class="NormalWeb">Бывалые заботы - жалкий вздор.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я часто дохожу до той стремнины,</p>
<p class="NormalWeb">Где в вышине рождается река.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Присяду и смотрю, как из долины</p>
<p class="NormalWeb">Волнистые восходят облака.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Порой случайно дровосека встречу, -</p>
<p class="NormalWeb">С ним говорю с открытою душой,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Шучу, смеюсь и даже не замечу,</p>
<p class="NormalWeb">Что уж пора, давно пора домой.</p>^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#5#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Отвечаю Чжану, Пятому брату("В Чжуннаньских горах есть крытый соломою домик …")#!#NULL#!#297#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">В Чжуннаньских горах есть крытый соломою домик;</p>
<p class="NormalWeb">Он точно напротив горного кряжа повис.</p>
<p class="NormalWeb">Весь год не бывает гостей в этом доме - он заперт;</p>
<p class="NormalWeb">Весь день напролет я свободный и праздный душой.</p>
<p class="NormalWeb">Вот выпить вина бы и удочку в реку закинуть.</p>
<p class="NormalWeb">Приди же, мой друг, потом я тебя навещу.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#19#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Стихи о разном("Вижу: уже дикая слива в цвету …")#!#NULL#!#297#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Вижу: уже дикая слива в цвету,</p>
<p class="NormalWeb">Слышу: вдали голос кукушки порой.</p>
<p class="NormalWeb">С грустью гляжу: на зелень новой травы –</p>
<p class="NormalWeb">Свежие стебли - боюсь - крыльцо полонят.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#24#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Вместе с юньваем Лу Сяном посетил лесную обитель ученого на покое Цуй Син-цзуна("Плотная тень от зеленых деревьев все скрывает окрест …")#!#NULL#!#297#!#^
<p class="a22">[<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>] [<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Плотная тень от зеленых деревьев</p>
<p class="-">все скрывает окрест.</p>
<p class="NormalWeb">Сизые мхи с каждым днем все гуще:</p>
<p class="-">ясно, что пыли здесь нет.</p>
<p class="NormalWeb">Без шапки сидит он, вытянув ноги,</p>
<p class="-">под высоченной сосной;</p>
<p class="NormalWeb">Зрачки закатив, одними белками</p>
<p class="-">глядит на мирских гостей.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Лу Сян</em></strong> – поэт, друг Ван Вэя.</p>
<p class="-7"><strong><em>Цуй Син-цзун</em></strong> – его двоюродный брат. Уйдя на покой и сделавшись отшельником, он позволяет себе недопустимые нарушения предписанного поведения: появляется на людях без шапки, сидит, вытянув перед собой ноги. Впрочем, он вообще презирает людей суетного мира и, подражая древнему поэту Жуань Цзи (III в. н.э.) смотрит на нихбелками глаз.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#5#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#У высокой башни("Я вас провожаю у самой высокой башни…")#!#ВВ-11#!#196#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Я вас провожаю</p>
<p class="-">у самой высокой башни.</p>
<p class="NormalWeb">И реки, и долы -</p>
<p class="-">во мгле им не видно конца.</p>
<p class="NormalWeb">Закатное солнце,</p>
<p class="-">птицы домой улетают,</p>
<p class="NormalWeb">Люди уходят,</p>
<p class="-">вдаль бредут чередой.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Олений загон("В пустынных горах вовсе не видно людей…")#!#ВВ-2#!#196#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">В пустынных горах</p>
<p class="-">вовсе не видно людей</p>
<p class="NormalWeb">Только слышны</p>
<p class="-">звуки их голосов.</p>
<p class="NormalWeb">Закатное солнце,</p>
<p class="-">спускается в чащу лесную,</p>
<p class="NormalWeb">Последним лучом</p>
<p class="-">озаряет сизые мхи.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#4#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#竹里馆#!#Приют в роще бамбуков("Сижу одиноко в безлюдных, глухих бамбуках…")#!#ВВ-1#!#196#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Сижу одиноко</p>
<p class="-">в безлюдных, глухих бамбуках,</p>
<p class="NormalWeb">Бряцаю на лютне</p>
<p class="-">и долго ей вслед свищу.</p>
<p class="NormalWeb">В лесу этом, в чаще</p>
<p class="-">неведом я никому,</p>
<p class="NormalWeb">Лишь месяц один</p>
<p class="-">приходит мне посветить.</p>^##!!##
ВАН ВЭЙ (699-759)#!#69#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В оленьем загоне ("Заката отблеск в лес проник глубоко …")#!#ВВ-2#!#118#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Заката отблеск</p>
<p class="-">в лес проник глубоко,</p>
<p class="NormalWeb">Сияет луч</p>
<p class="-">на мху темнозеленом.</p>
<p class="NormalWeb">Пустынны горы,</p>
<p class="-">в них людей не видно,</p>
<p class="NormalWeb">Но голоса</p>
<p class="-">звучат их отдаленно.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#69#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Девятого числа девятой луны вспоминаю о братьях в Шаньдуне ("Что впереди? - Тех, кто придет, я вовеки не встречу …")#!#ВВ-5#!#128#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Живу один в чужом краю,</p>
<p class="-">и здесь я всем чужой.</p>
<p class="NormalWeb">В веселый праздник все сильней</p>
<p class="-">тоскую о родных.</p>
<p class="NormalWeb">Я знаю: братья там, вдали,</p>
<p class="-">на гору поднялись,</p>
<p class="NormalWeb">Кизил воткнули в волоса,</p>
<p class="-">но нет меня средь них ...</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Девятое число девятой луны</em></strong> - праздник осеннего равноденствия, один из китайских годовых праздников.</p>
<p class="-7"><strong><em>Кизил воткнули в волоса</em></strong> - В праздник осеннего равноденствия в Китае поднимались на возвышенности, воткнув в волосы гроздь кизила.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#69#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#竹里馆#!#Домик в бамбуках ("Сижу одиноко,укрывшись в бамбуковой чаще …")#!#ВВ-1#!#128#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Сижу одиноко,</p>
<p class="-">укрывшись в бамбуковой чаще.</p>
<p class="NormalWeb">Дотронусь до цитры</p>
<p class="-">и вторю протяжным ей свистом .</p>
<p class="NormalWeb">Я в темном лесу,</p>
<p class="-">и никто не узнает об этом,</p>
<p class="NormalWeb">А против меня</p>
<p class="-">поднимается месяц лучистый.</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ВАН ВЭЙ (699-759)#!#109#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#竹里馆#!#Хижина в бамбуках("Один в бамбуках я, в тиши …")#!#ВВ-1#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Один в бамбуках я, в тиши,</p>
<p class="NormalWeb">Мурлычу, и бренчит струна,</p>
<p class="NormalWeb">В лесу не видно ни души,</p>
<p class="NormalWeb">Лишь я да ясная луна.</p>
^##!!##
ВАН ВЭЙ (699-759)#!#109#!#NULL#!#NULL#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Оленья засека("В пустынных горах вовсе не видно людей…")#!#ВВ-2#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Никого на пустынной горе,</p>
<p class="NormalWeb">Только где-то слышны голоса.</p>
<p class="NormalWeb">Лес притих на закатной поре,</p>
<p class="NormalWeb">И на мхе – лишь луча полоса.</p>
^##!!##
ЦУЙ ХАО (700?-754?)#!#4#!#NULL#!#NULL#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#黃鶴昔#!#На башне желтого аиста ("Тот, что жил прежде, уже, взгромоздившись на белую тучу …")#!#ЦХ-1#!#202#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Тот, что жил прежде, уже, взгромоздившись на белую тучу, исчез...</p>
<p class="NormalWeb">В этой земле бесплодно осталась Желтого Аиста башня.</p>
<p class="NormalWeb">Желтый тот аист однажды исчез и более не возвратится;</p>
<p class="NormalWeb">белые тучи уж тысячу лет напрасно идут да идут.</p>
<p class="NormalWeb">Чистые струи одна за другою в ханьянских деревьях видны;</p>
<p class="NormalWeb">травы пахучие густо растут здесь среди островка Попугая.</p>
<p class="NormalWeb">Солнце уж к вечеру... Стены родные - где они, где, скажи?..</p>
<p class="NormalWeb">Волны в тумане на этой реке в грусть меня повергают.</p>
<p>&nbsp;</p>
^##!!##
ЦЯНЬ ЦИ (722-780)#!#123#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#По Цзяну ("Мирно сплю. Как лепесток, легок челн …")#!#NULL#!#71#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="NormalWeb">Мирно сплю. Как лепесток,</p>
<p class="NormalWeb">Легок челн.</p>
<p class="NormalWeb">Тих и нежен ветерок,</p>
<p class="NormalWeb">Не пугаюсь волн.</p>
<p class="NormalWeb">Можешь ты, о берег мой</p>
<p class="NormalWeb">В камышах,</p>
<p class="NormalWeb">Шум осенний и ночной</p>
<p class="NormalWeb">Шевелить шурша.</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ЦЯНЬ ЦИ (722-780)#!#121#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Из стихов "Плыву по реке" ("Рядом совсем, но ливень при ветре таков...")#!#NULL#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="-">Рядом совсем,</p>
<p class="NormalWeb">Но ливень при ветре таков,</p>
<p class="-">Что не взберусь</p>
<p class="NormalWeb">Никак на склон Куанлу.</p>
<p class="-">Чудится мне:</p>
<p class="NormalWeb">В туман, среди облаков,</p>
<p class="-">Живы ещё</p>
<p class="NormalWeb">Монахи древних веков.</p>
^##!!##
ЦЯНЬ ЦИ (722-780)#!#121#!#NULL#!#NULL#!#20#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#В горах Ланьтянь у ручья, встртился с рыбаком("Брожу одиноко, про дом забываю свой…")#!#NULL#!#310#!#^
<p class="a22">[<a href="./topics.php\?record_id=20" class="topics ref">Прочь от мира!</a>]</p>
<p class="-">Брожу одиноко,</p>
<p class="NormalWeb">Про дом забываю свой.</p>
<p class="-">Укромное место</p>
<p class="NormalWeb">Нашёл ненароком в пути.</p>
<p class="-">Волосы вымыл</p>
<p class="NormalWeb">В студёной воде ручьевой.</p>
<p class="-">Луна просияла -</p>
<p class="NormalWeb">Нет сил отсюда уйти.</p>
<p class="-">Но ближе мне старец</p>
<p class="NormalWeb">С удочкой в дряхлых руках,</p>
<p class="-">Притихший, как цапля,</p>
<p class="NormalWeb">Застывшая на песках.</p>
<p class="-">Два слова друг другу -</p>
<p class="NormalWeb">И сердце в седых облаках.</p>
<p class="-">Монашеской кельей</p>
<p class="NormalWeb">Нам служит бескрайный простор,</p>
<p class="-">В глуши камышовой</p>
<p class="NormalWeb">Ночной догорает костёр.</p>
<p class="-">Светлей над затоном</p>
<p class="NormalWeb">Вершины осенних гор.</p>
<p class="-">Вздыхаю о птицах,</p>
<p class="NormalWeb">Деливших ветку вдвоём:</p>
<p class="-">Сойдутся ли снова</p>
<p class="NormalWeb">В пути случайном своём?</p>^##!!##
НЕ ИЧЖУН (837 - ?)#!#66#!#NULL#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#公子家#!#Цветы Чанъани ("О, как богаты цветами сады богачей в столице …")#!#НИЧ-1#!#23#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">О, как богаты цветами</p>
<p class="NormalWeb">Сады богачей в столице!</p>
<p class="NormalWeb">Дорожки к роскошным покоям</p>
<p class="NormalWeb">Цветами окаймлены.</p>
<p class="NormalWeb">А если вдруг между ними</p>
<p class="NormalWeb">Покажется колос риса,</p>
<p class="NormalWeb">Его вырывают с корнем,</p>
<p class="NormalWeb">Словно негодный сорняк!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Утуны("Гор молчаливые толпы…")#!#NULL#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Гор молчаливые толпы</p>
<p class="NormalWeb">Вижу я с башни высокой.</p>
<p class="NormalWeb">И на безлюдной равнине</p>
<p class="NormalWeb">Стелется дымка седая,</p>
<p class="NormalWeb">Стелется дымка седая…</p>
<p class="NormalWeb">Угомонились вороны -</p>
<p class="NormalWeb">Спят, прилетев издалёка,</p>
<p class="NormalWeb">Ярким закатом любуюсь,</p>
<p class="NormalWeb">Голосу рога внимая.</p>
<p class="NormalWeb">Свечи давно не курятся,</p>
<p class="NormalWeb">И опустели бокалы.</p>
<p class="NormalWeb">Грустно мне так и тревожно,</p>
<p class="NormalWeb">А отчего - я не знаю.</p>
<p class="NormalWeb">Не оттого ль, что с утунов</p>
<p class="NormalWeb">Листьев так много опало,</p>
<p class="NormalWeb">Листьев так много опало…</p>
<p class="NormalWeb">Осень, глубокая осень,</p>
<p class="NormalWeb">Тихая и глухая.</p>
<p class="a3">(Мелодия "Ицинэ")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Весна по Чанмыню идет…"#!#NULL#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Весна по Чанмыню идет:</p>
<p class="NormalWeb">Нежна молодая трава,</p>
<p class="NormalWeb">И почки набухли давно</p>
<p class="NormalWeb">На сливе цзяннаньской в саду.</p>
<p class="NormalWeb">Одни - развернулись в цветы,</p>
<p class="NormalWeb">Другие раскрылись едва.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Проснулась я за полночь вдруг,</p>
<p class="NormalWeb">Лежу ни жива ни мертва –</p>
<p class="NormalWeb">Из вазы, что подле меня,</p>
<p class="NormalWeb">В глаза мои смотрит весна.</p>
<p class="NormalWeb">И в небе, роняя лазурь,</p>
<p class="NormalWeb">Вращаются туч жернова.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Вот брошена на пол луной</p>
<p class="NormalWeb">Оконной завесы канва,</p>
<p class="NormalWeb">Вот с улицы тень от цветов</p>
<p class="NormalWeb">Проникла ко мне через дверь.</p>
<p class="NormalWeb">О, миг, когда близок рассвет</p>
<p class="NormalWeb">И утро вступает в права!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Два года! И третий пошел,</p>
<p class="NormalWeb">Как я лишь надеждой жива...</p>
<p class="NormalWeb">О, ветер весенний, молю,</p>
<p class="NormalWeb">Вернись поскорее ко мне!</p>
<p class="NormalWeb">Мы сделаем эту весну</p>
<p class="NormalWeb">Весной моего торжества.</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Не радует лотос увядший…"#!#ЛЦЧ-2#!#127#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p>Не радует лотос увядший -</p>
<p>В нем осени знак примечаю.</p>
<p>Помедлив,</p>
<p>Одежды снимаю,</p>
<p>Ночь в лодке</p>
<p>Одна я встречаю.</p>
<p>&nbsp;</p>
<p>Свет лунный над западной башней</p>
<p>И туч поредевшая стая.</p>
<p>Не гусь ли доставит</p>
<p>Письмо мне?</p>
<p>Кричит он,</p>
<p>В ночи пролетая ...</p>
<p>&nbsp;</p>
<p>Цветы, облетевшие с веток,</p>
<p>Уносит куда-то волною.</p>
<p>И пусть развело нас</p>
<p>Судьбою,</p>
<p>Но в мыслях -</p>
<p>Мы вместе с тобою.</p>
<p>&nbsp;</p>
<p>Тоска на мгновение даже</p>
<p>Оставить меня не желает,</p>
<p>С бровей прогоню ее -</p>
<p>Злая,</p>
<p>Шипы свои</p>
<p>В сердце вонзает.</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Грусть в сердце и смятенье дум…"#!#ЛЦЧ-3#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Грусть в сердце и смятенье дум,</p>
<p class="NormalWeb">Тревожит каждый звук.</p>
<p class="NormalWeb">Холодный мир вокруг угрюм,</p>
<p class="NormalWeb">И пусто все вокруг.</p>
<p class="NormalWeb">Луч обласкал - и вновь темно,</p>
<p class="NormalWeb">И холодно опять.</p>
<p class="NormalWeb">С ненастным ветром и вино</p>
<p class="NormalWeb">Не может совладать.</p>
<p class="NormalWeb">Печальный голос слышен мне:</p>
<p class="NormalWeb">"Наш старый друг, прощай!"</p>
<p class="NormalWeb">То гуси где-то в вышине</p>
<p class="NormalWeb">Летят в далекий край.</p>
<p class="NormalWeb">Здесь было много хризантем,</p>
<p class="NormalWeb">Цвели - и отцвели.</p>
<p class="NormalWeb">О них не вспомнят... и зачем?</p>
<p class="NormalWeb">Валяются в пыли.</p>
<p class="NormalWeb">Я у окна чего-то жду,</p>
<p class="NormalWeb">И скорбь меня гнетет,</p>
<p class="NormalWeb">А тут еще, как на беду,</p>
<p class="NormalWeb">Дождь льет, и льет, и льет.</p>
<p class="NormalWeb">Утун, промокший до корней,</p>
<p class="NormalWeb">И сумеречный свет.</p>
<p class="NormalWeb">И в небе, как в душе моей,</p>
<p class="NormalWeb">Просвета нет и нет.</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Осени краски легли…"#!#NULL#!#159#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Осени краски легли</p>
<p class="NormalWeb">На небо и облака,</p>
<p class="NormalWeb">Гостьей незваной ко мне</p>
<p class="NormalWeb">Чаще приходит тоска.</p>
<p class="NormalWeb">Лист золотист и багрян -</p>
<p class="NormalWeb">Близится праздник Чунъян.</p>
<p class="NormalWeb">Новый, на вате халат</p>
<p class="NormalWeb">Меряю перед сном</p>
<p class="NormalWeb">И открываю сосуд</p>
<p class="NormalWeb">С чуть забродившим вином.</p>
<p class="NormalWeb">Ветер порой,</p>
<p class="NormalWeb">Дождик порой,</p>
<p class="NormalWeb">Холод порой,</p>
<p class="NormalWeb">Дум бесконечный рой.</p>
<p class="NormalWeb">А на притихшем дворе</p>
<p class="NormalWeb">Сумерек серая мгла,</p>
<p class="NormalWeb">И опьяненье прошло,</p>
<p class="NormalWeb">Только тоска не прошла.</p>
<p class="NormalWeb">Все пережитое мной</p>
<p class="NormalWeb">Мечено скорбью одной.</p>
<p class="NormalWeb">Долгая ночь впереди -</p>
<p class="NormalWeb">Как мне ее скоротать!</p>
<p class="NormalWeb">Месяц свой призрачный свет</p>
<p class="NormalWeb">Льет на пустую кровать.</p>
<p class="NormalWeb">Стрекот сверчков,</p>
<p class="NormalWeb">Постук вальков,</p>
<p class="NormalWeb">Капель</p>
<p class="NormalWeb">Водяных часов.</p>
<p class="a3">(Мелодия "Синсянцзы")</p>
<p style="text-align:center">&nbsp;</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Весна тревожней стала и грустней…"#!#NULL#!#63#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Весна тревожней стала и грустней,</p>
<p class="NormalWeb">И День поминовенья недалек...</p>
<p class="NormalWeb">Курильница из яшмы. А над ней,</p>
<p class="NormalWeb">Редея, извивается дымок.</p>
<p class="NormalWeb">Не в силах встать - лежу во власти грез,</p>
<p class="NormalWeb">И не нужны заколки для волос.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Прошла пора цветенья нежных слив,</p>
<p class="NormalWeb">Речные склоны поросли травой.</p>
<p class="NormalWeb">И пух летит с ветвей плакучих ив,</p>
<p class="NormalWeb">А ласточка все не летит домой.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И сумерки. И дождик без конца.</p>
<p class="NormalWeb">И мокрые качели у крыльца.</p>
<p class="a3">(Мелодия "Хуаньсиша")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Прозрачной дымкой, тучею кудлатой…"#!#NULL#!#233#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Прозрачной дымкой, тучею кудлатой</p>
<p class="NormalWeb">Уходит долгий,</p>
<p class="NormalWeb">Непогожий день.</p>
<p class="NormalWeb">Девятый день грядет луны девятой,</p>
<p class="NormalWeb">Свеча курится пряным ароматом,</p>
<p class="NormalWeb">Пугливую отбрасывая тень.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">К полуночи</p>
<p class="NormalWeb">Повеяло прохладой,</p>
<p class="NormalWeb">Под полог проникает ветерок.</p>
<p class="NormalWeb">И будет одиночеству наградой</p>
<p class="NormalWeb">Лишь яшмовой подушки холодок.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Припомнилось мне: в тихий час заката</p>
<p class="NormalWeb">Мы за плетнем восточным</p>
<p class="NormalWeb">Пьем вино...</p>
<p class="NormalWeb">Еще поныне в рукавах халата</p>
<p class="NormalWeb">Таится запах сорванных когда-то</p>
<p class="NormalWeb">Цветов, которых нет уже давно.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Какой измерить мерою страданье!</p>
<p class="NormalWeb">А ветер западный</p>
<p class="NormalWeb">Рвет шторы полотно...</p>
<p class="NormalWeb">Ты желтой хризантемы увяданье</p>
<p class="NormalWeb">Увидеть мог бы, заглянув в окно.</p>
<p class="a3">(Мелодия "Цзуйхуаинь")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Банановая пальма ("Не знаю, кем посажена та пальма…")#!#NULL#!#63#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Не знаю, кем посажена та пальма,</p>
<p class="NormalWeb">Что разрослась с годами под окном.</p>
<p class="NormalWeb">Она весь двор</p>
<p class="NormalWeb">Закрыла черной тенью.</p>
<p class="NormalWeb">Она весь двор</p>
<p class="NormalWeb">Закрыла черной тенью.</p>
<p class="NormalWeb">Листы ее</p>
<p class="NormalWeb">При каждом дуновенье</p>
<p class="NormalWeb">Все шепчутся</p>
<p class="NormalWeb">О чем-то о своем.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Печальная, лежу в своей постели,</p>
<p class="NormalWeb">До третьей стражи - дождик за стеной,</p>
<p class="NormalWeb">За каплей капля</p>
<p class="NormalWeb">Проникает в душу,</p>
<p class="NormalWeb">За каплей капля</p>
<p class="NormalWeb">Проникает в душу.</p>
<p class="NormalWeb">Мне больше не по силам</p>
<p class="NormalWeb">Шум их слушать</p>
<p class="NormalWeb">И ночь в разлуке</p>
<p class="NormalWeb">Коротать одной.</p>
<p class="a3">(Мелодия "Тяньцзы цайсанцзы")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#14#!#24#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"До чего же глубок этот двор!..."#!#NULL#!#63#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=24" class="topics ref">Старость</a>]</p>
<p class="NormalWeb">До чего же глубок этот двор!</p>
<p class="NormalWeb">Не измерить его глубины,</p>
<p class="NormalWeb">И завеса из туч на окне,</p>
<p class="NormalWeb">И беседка в тумане всегда.</p>
<p class="NormalWeb">Ива желтым покрылась пушком,</p>
<p class="NormalWeb">Всюду почки на сливе видны.</p>
<p class="NormalWeb">Возвращается снова весна</p>
<p class="NormalWeb">И в Молине идет по садам.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Как и прежде в Цзянкане одна,</p>
<p class="NormalWeb">Счет веду я ушедшим годам.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сколько мной пережито!.. О том</p>
<p class="NormalWeb">С ветром я поделюсь и с луной.</p>
<p class="NormalWeb">Вот и старость! А в жизни моей</p>
<p class="NormalWeb">Ни успехов, ни ярких примет.</p>
<p class="NormalWeb">Кто теперь посочувствует мне</p>
<p class="NormalWeb">И печаль кто разделит со мной?..</p>
<p class="NormalWeb">Фонарей не зажгу в эту ночь -</p>
<p class="NormalWeb">Ни к чему мне их радужный свет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Как бывало, не выбегу в сад</p>
<p class="NormalWeb">Проложить на снегу первый след.</p>
<p class="a3">(Мелодия "Линъцзянсянъ")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#19#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Гладь озерную расколов"#!#NULL#!#194#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>]</p>
<p class="NormalWeb">Гладь озерную расколов,</p>
<p class="NormalWeb">Ветер волны нагнал без числа,</p>
<p class="NormalWeb">И едва уловим</p>
<p class="NormalWeb">Запах редких цветов, -</p>
<p class="NormalWeb">Это поздняя осень пришла.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Блеск воды и горы синева</p>
<p class="NormalWeb">По душе мне в осенние дни.</p>
<p class="NormalWeb">Чтобы их описать,</p>
<p class="NormalWeb">Где найду я слова?</p>
<p class="NormalWeb">Как отрадны для взора они!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Листья желтые и плоды –</p>
<p class="NormalWeb">Лотос там, за песчаной косой.</p>
<p class="NormalWeb">И на ряске</p>
<p class="NormalWeb">Прозрачные капли воды,</p>
<p class="NormalWeb">И трава под жемчужной росой.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А на отмели цапля стоит,</p>
<p class="NormalWeb">С нею день провели мы вдвоем.</p>
<p class="NormalWeb">Отвернулась,</p>
<p class="NormalWeb">Наверно, обиду таит,</p>
<p class="NormalWeb">Что я вдруг покидаю ее.</p>
<p class="a3">(Мелодия "Юаньвансунь")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"На нефритовом столике в спальне моей …"#!#NULL#!#194#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">На нефритовом столике в спальне моей</p>
<p class="NormalWeb">Сколько лет все лежит на виду</p>
<p class="NormalWeb">Эта шапочка с веткой засохших цветов,</p>
<p class="NormalWeb">Пробуждая в душе моей грусть.</p>
<p class="NormalWeb">Как давно ты, любимый, оставил меня!</p>
<p class="NormalWeb">Не вернулся и в этом году...</p>
<p class="NormalWeb">На письмо из Цзяннани с тревогой гляжу,</p>
<p class="NormalWeb">Распечатать никак не решусь.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Вкус вина, что, прощаясь с тобою, пила.</p>
<p class="NormalWeb">Мне припомнить теперь нелегко.</p>
<p class="NormalWeb">Безутешно скорблю, горько плачу без слез —</p>
<p class="NormalWeb">Их в иссякшем источнике нет.</p>
<p class="NormalWeb">В область Чу устремляются мысли мои.</p>
<p class="NormalWeb">За сплошную гряду облаков.</p>
<p class="NormalWeb">Где-то в той стороне, далеко-далеко</p>
<p class="NormalWeb">Затерялся любимого след.</p>
<p class="a3">(Мелодия "Шэнчацзы")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Слабый луч. Ветерок несмелый…"#!#NULL#!#278#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Слабый луч. Ветерок несмелый,</p>
<p class="NormalWeb">То вступает весна на порог.</p>
<p class="NormalWeb">Я весеннее платье надела,</p>
<p class="NormalWeb">На душе ни забот, ни тревог.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я с постели только что встала,</p>
<p class="NormalWeb">Охватил меня холодок.</p>
<p class="NormalWeb">В волосах запутался алый</p>
<p class="NormalWeb">Мэйхуа опавший цветок.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Где ты, край, мне на веки милый?..</p>
<p class="NormalWeb">Нам в разлуке жить суждено.</p>
<p class="NormalWeb">Нет, забыть я тебя не в силах,</p>
<p class="NormalWeb">Не поможет тут и вино!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Свет курильницы тускло мерцает,</p>
<p class="NormalWeb">Словно омут, манит постель…</p>
<p class="NormalWeb">Догорает свеча и тает,</p>
<p class="NormalWeb">Но еще не проходит хмель.</p>
<p class="a3">(Мелодия "Пусамань")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Стих ветер наконец-то. И вокруг…"#!#NULL#!#278#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Стих ветер наконец-то. И вокруг</p>
<p class="NormalWeb">В пыли цветы душистые лежат.</p>
<p class="NormalWeb">Мне не поднять к прическе слабых рук,</p>
<p class="NormalWeb">Гляжу с тоской на гаснущий закат.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мир неизменен. Но тебя в нем нет.</p>
<p class="NormalWeb">В чем жизни смысл – того мне не понять.</p>
<p class="NormalWeb">Мешают говорить и видеть свет</p>
<p class="NormalWeb">Потоки слез, а их нельзя унять.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Как хорошо на Шуанси весной –</p>
<p class="NormalWeb">О том я слышала уже не раз.</p>
<p class="NormalWeb">Так, может быть, с попутною волной</p>
<p class="NormalWeb">По Шуанси отправиться сейчас?..</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Но лодке утлой не под силу груз</p>
<p class="NormalWeb">Меня не покидающей тоски.</p>
<p class="NormalWeb">От берега отчалю - и, боюсь,</p>
<p class="NormalWeb">Тотчас же окажусь на дне реки.</p>
<p class="a3">(Мелодия "Улинчунь")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#13#!#NULL#!#NULL#!#21#!#19#!#12#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Ветер ласковый, теплый дождь…"#!#NULL#!#278#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>] [<a href="./topics.php\?record_id=19" class="topics ref">Природа и поэт</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>]</p>
<p class="NormalWeb">Ветер ласковый, теплый дождь</p>
<p class="NormalWeb">Растопили последний лед.</p>
<p class="NormalWeb">Только взглянешь на иву и мэй,</p>
<p class="NormalWeb">Как весны ощутишь приход.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Страсть к поэзии с кем разделю,</p>
<p class="NormalWeb">С кем утеху найду в вине?</p>
<p class="NormalWeb">Слезы смыли румяна с лица,</p>
<p class="NormalWeb">Украшения в тягость мне.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я надела расшитый халат,</p>
<p class="NormalWeb">Что носила прошлой весной...</p>
<p class="NormalWeb">Головою к подушке прильнув,</p>
<p class="NormalWeb">Я сломала феникс резной.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Все мне снились тревожные сны,</p>
<p class="NormalWeb">Оттого так тоскливо в ночи.</p>
<p class="NormalWeb">Чтоб себя чем-нибудь да развлечь,</p>
<p class="NormalWeb">Я снимаю нагар со свечи.</p>
<p class="a3">(Мелодия "Деляньхуа")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#30#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#На башне Фынхуантай слушаю свирель ("Не курится благовонный дым…")#!#NULL#!#24#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Не курится благовонный дым</p>
<p class="NormalWeb">Из остывшей пасти льва-дракона.</p>
<p class="NormalWeb">По спокойной глади одеяла</p>
<p class="NormalWeb">Побежали пурпурные волны.</p>
<p class="NormalWeb">Не притронусь к волосам моим,</p>
<p class="NormalWeb">В зеркала не погляжусь влюбленно,</p>
<p class="NormalWeb">Хоть заря на небе засияла</p>
<p class="NormalWeb">И проснулся терем, солнца полный.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Жизнь в разлуке, словно смерть, страшна,</p>
<p class="NormalWeb">Я всегда боялась расставаний...</p>
<p class="NormalWeb">Сколько в сердце боли и унынья -</p>
<p class="NormalWeb">Сотней "Янгуань" не рассказать.</p>
<p class="NormalWeb">Вновь худею - но не от вина,</p>
<p class="NormalWeb">Не от осени туманной ранней.</p>
<p class="NormalWeb">Мой любимый далеко в Улине...</p>
<p class="NormalWeb">Но довольно. Замолчу опять.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Спит земля в густом дыму тумана,</p>
<p class="NormalWeb">Но блестит бессонная река.</p>
<p class="NormalWeb">День и ночь грустит она со мною.</p>
<p class="NormalWeb">День и ночь мой долгий взор на ней.</p>
<p class="NormalWeb">Вдаль река стремится неустанно,</p>
<p class="NormalWeb">Но не уплывет моя тоска</p>
<p class="NormalWeb">И не смыть прозрачною волною</p>
<p class="NormalWeb">Взгляд печальный - след тоски моей,</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#109#!#NULL#!#NULL#!#10#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#常记溪亭日暮#!#"Беседка у ручья мне помнится …"#!#ЛЦЧ-1#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Беседка у ручья мне помнится. К закату</p>
<p class="NormalWeb">мы захмелели, тропки не найдем.</p>
<p class="NormalWeb">Вернулись к лодке, вот отрада,</p>
<p class="NormalWeb">да лотосы не отпускают.</p>
<p class="NormalWeb">Гребем, гребем...</p>
<p class="NormalWeb">Лишь чайки с берега взлетают.</p>
<p class="a3">(мелодия "Жумэндuн")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#109#!#NULL#!#NULL#!#17#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Не нужно мне янтарного бокала …"#!#NULL#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=17" class="topics ref">Поэзия вина</a>]</p>
<p class="NormalWeb">Не нужно мне янтарного бокала,</p>
<p class="NormalWeb">и, не допив, я задремала.</p>
<p class="NormalWeb">Вечерний гонг звучит издалека.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Прервал он сладких грез поток.</p>
<p class="NormalWeb">Нет шпильки, растрепалась я слегка,</p>
<p class="NormalWeb">дом пуст, и оплыла свеча-цветок.</p>
<p class="a3"><span style="color:#363434">(мелодия </span>"Хуаньсиша")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#109#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Печаль разлуки ("Теряет лотос аромат, циновка холодна …")#!#ЛЦЧ-2#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Теряет лотос аромат, циновка холодна,</p>
<p class="NormalWeb">пора снимать мне летние шелка.</p>
<p class="NormalWeb">На борт челна взойду одна...</p>
<p class="NormalWeb">Когда ко мне слетит парчовая строка?</p>
<p class="NormalWeb">Настало время возвращения гусей,</p>
<p class="NormalWeb">над башней западной луна ясна,</p>
<p class="NormalWeb">и лепестки уносит прочь ручей.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А я одною думою полна:</p>
<p class="NormalWeb">как нас с тобою единит тоска!</p>
<p class="NormalWeb">Неистребимая, упорствует она,</p>
<p class="NormalWeb">лишь гляну вдаль -</p>
<p class="NormalWeb">в душе печаль.</p>
<p class="a3"><span style="color:#363434">(мелодия </span>"Ицзяньмэй")</p>
^##!!##
ЛИ ЦИНЧЖАО (1084 - 1151)#!#109#!#NULL#!#NULL#!#21#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Хожу-ищу, брожу-ищу в тиши холодной и пустой …"#!#ЛЦЧ-3#!#251#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Хожу-ищу, брожу-ищу</p>
<p class="NormalWeb">в тиши холодной и пустой.</p>
<p class="NormalWeb">Но боль не отпускает, снова, снова</p>
<p class="NormalWeb">я то горю, то стыну до озноба.</p>
<p class="NormalWeb">Как тут найти покой?</p>
<p class="NormalWeb">Спасет ли чарочка-другая,</p>
<p class="NormalWeb">когда в ночи буран закрутит злой?</p>
<p class="NormalWeb">А гуси, давние знакомцы, пролетая,</p>
<p class="NormalWeb">лишь бередят глухую боль.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Кусты хрисанфов сникли над землей.</p>
<p class="NormalWeb">Пожухлые, кому они нужны?</p>
<p class="NormalWeb">Одна я у окна, и небеса черны,</p>
<p class="NormalWeb">платан весь пропитался мокротой,</p>
<p class="NormalWeb">кап-каплет - до закатной желтизны ...</p>
<p class="NormalWeb">Вот так-то... Это и зовут "тоской"!</p>
<p class="a3"><span style="color:#343433">(мелодия</span>"Шэншэнмань")</p>
^##!!##
СИНЬ ЦИЦЗИ (1140-1207)#!#124#!#NULL#!#NULL#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#年不识愁滋味#!#"Помню, в юные годы, когда не знал…"#!#СЦЦ-1#!#320#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Помню, в юные годы, когда не знал,</p>
<p class="-">что такое печалей горечь,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я бывало, любил</p>
<p class="-">на башню взойти.</p>
<p class="NormalWeb">Я бывало, любил</p>
<p class="-">на башню взойти</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И стихи сочинить, в которых себе</p>
<p class="-">пел о выдуманных печалях...</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">вот теперь, когда я познал до конца,</p>
<p class="-">что такое горечь печалей,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Рассказать о них,</p>
<p class="-">но о них я молчу.</p>
<p class="NormalWeb">Рассказать о них,</p>
<p class="-">но о них я молчу,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А про то говорю, как прохладен день,</p>
<p class="-">до чего приятная осень!</p>^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#回答#!#Ответ ("помнишь тропинку по Цзилэ-буте…")#!#ДМ-1#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">помнишь тропинку</p>
<p class="NormalWeb">по Цзилэ-бутэ*</p>
<p class="NormalWeb">в сумерках медоточивых</p>
<p class="NormalWeb">она говорила:</p>
<p class="NormalWeb">когда вышивала иглу потеряла</p>
<p class="NormalWeb">поможешь сыскать..?</p>
<p class="-">(я обшарил тогда всю тропу)</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">помнишь тропинку</p>
<p class="NormalWeb">ту в Цзилэ-бутэ?</p>
<p class="NormalWeb">в медоточивых сумерках</p>
<p class="NormalWeb">ей отвечал я так:</p>
<p class="NormalWeb">по-твоему в сердце моём</p>
<p class="NormalWeb">засела иголка твоя..?</p>
<p class="-">(она плакала горько потом)</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#10#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#“睡”的和弦#!#Предвестие снов ("если бы лес был сладостным морем…")#!#ДМ-2#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">если бы лес был сладостным морем</p>
<p class="NormalWeb">глубоко его бороздили бы волны</p>
<p class="NormalWeb">ища передышки у берега</p>
<p class="NormalWeb">лачуга на ялик похожа</p>
<p class="NormalWeb">на юге у леса канаты стянула потуже</p>
<p class="NormalWeb">на севере по-над равниной села прочней</p>
<p class="NormalWeb">на якоре крепко стоит точно в устье широком</p>
<p class="NormalWeb">дремлет собака свернулась по кромке порога</p>
<p class="NormalWeb">вопрос очертила во тьме — без ответа не пустит</p>
<p class="NormalWeb">тепло очага бережёт от прохлады ночной</p>
<p class="NormalWeb">он засыпает среди детским запахом сытым</p>
<p class="NormalWeb">и женских волос ароматом</p>
<p class="NormalWeb">окутанной тёплой лачуги</p>
<p class="NormalWeb">граница его сновиденья затейливо вьётся</p>
<p class="NormalWeb">бежит ручейком по кудрям на макушке петляет</p>
<p class="NormalWeb">пугливою ланью сторонится утра</p>
<p class="NormalWeb">хрупка и изящна в лучах исчезает</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">он следом спешит накинув на плечи</p>
<p class="NormalWeb">листву золотую осеней долгих</p>
<p class="NormalWeb">не смеет стрелять завороженный танцем</p>
<p class="NormalWeb">не смеет дышать очарован красою нагорья</p>
<p class="NormalWeb">душа вырывается в танец уже — но жена</p>
<p class="NormalWeb">уснула на левом плече</p>
<p class="NormalWeb">а справа сынишка — вот эти</p>
<p class="NormalWeb">два малые устья его лишь истоками живы</p>
<p class="NormalWeb">и лишь по ночам ему чудится ветер в ушах</p>
<p class="NormalWeb">походкою лёгкой как прежде охотиться вышел</p>
<p class="NormalWeb">мелодии леса в ночной серенаде свиваясь</p>
<p class="NormalWeb">безмерной печалью ко лбу прикасались его</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#民歌#!#Народная песня ("с ярмарки все разошлись по домам только мой стих не воротишь…")#!#ДМ-3#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">с ярмарки все разошлись по домам</p>
<p class="NormalWeb">только мой стих не воротишь</p>
<p class="NormalWeb">люди его примечали</p>
<p class="NormalWeb">с золочёным варганом у пояса</p>
<p class="NormalWeb">в сумерках между рядами</p>
<p class="NormalWeb">шатко бродил он понурый</p>
<p class="NormalWeb">пьян от вина</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">овцы со склонов собрались в загоны</p>
<p class="NormalWeb">только мой стих не вернулся</p>
<p class="NormalWeb">баран-вожак его видел</p>
<p class="NormalWeb">солнце низёхонько было</p>
<p class="NormalWeb">вперившись в гор кровотоки</p>
<p class="NormalWeb">глазами он плакал сухими</p>
<p class="NormalWeb">бедолага в тоске одинокой</p>
<p class="NormalWeb">соседи в округе затихли-уснули</p>
<p class="NormalWeb">только мой стих не вернётся</p>
<p class="NormalWeb">ночь напролёт жду его у ворот —</p>
<p class="NormalWeb">покинутость разве забудешь такую?!</p>
<p class="a14">&nbsp;</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#反差#!#Наизнанку ("цели нет у меня вдруг беду упредить поднялось за спиной моей солнце …")#!#ДМ-4#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">цели нет у меня</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">вдруг беду упредить</p>
<p class="NormalWeb">поднялось за спиной моей солнце</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">я гляжу на иного себя</p>
<p class="NormalWeb">в ночь одет и во времени тонет моя</p>
<p class="NormalWeb">голова тенью горькой сокрыта</p>
<p class="NormalWeb">вижу руки мои не со мною уже</p>
<p class="NormalWeb">из провалов землистых во тьме</p>
<p class="NormalWeb">кверху тянутся обе цветком костяным</p>
<p class="NormalWeb">племенам что обрядами предков зовут</p>
<p class="NormalWeb">я готов помогать в мире том</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">вижу стены что солнце нещадно палит</p>
<p class="NormalWeb">но уместные речи по горло в вине</p>
<p class="NormalWeb">гул ритмичен в руно обрядился шаман</p>
<p class="NormalWeb">песню жалит внезапно язык огневой</p>
<p class="NormalWeb">не найдя под ногами твердыню земли</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">здесь не я умирал — тот иной тоже я</p>
<p class="NormalWeb">обратился всё дальше уходит прочь от меня</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#10#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#感谢一条河流#!#Благодарю поток ("в час глубокой печали в памяти эта река возникает…")#!#ДМ-5#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">в час глубокой печали</p>
<p class="NormalWeb">в памяти эта река возникает</p>
<p class="NormalWeb">в памяти небо над нею встаёт</p>
<p class="NormalWeb">это как встреча разбитых сердец</p>
<p class="NormalWeb">этого мига — я верю — алкали</p>
<p class="NormalWeb">обе души наши истосковались</p>
<p class="NormalWeb">много веков ожидая свиданья</p>
<p class="NormalWeb">и лишь теперь понимаю что весь я</p>
<p class="NormalWeb">твой без остатка и ты мне дарована небом</p>
<p class="NormalWeb">это счастливое время мы ждали давно</p>
<p class="NormalWeb">божья то воля иль так пожелала судьба</p>
<p class="NormalWeb">счастье и горе приходят к нам вместе всегда</p>
<p class="NormalWeb">знаю что этой реке суждено будет вечно</p>
<p class="NormalWeb">болью терзать и дарить мне сладчайшее счастье</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#失去的传统#!#Утерянная традиция ("похоже на голос бамбуковой флейты …")#!#ДМ-6#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">похоже на голос</p>
<p class="NormalWeb">бамбуковой флейты</p>
<p class="NormalWeb">лишь ветер подует в горах</p>
<p class="NormalWeb">она залепечет-захнычет</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">и на звёзды похоже</p>
<p class="NormalWeb">что в облаках перемигиваются</p>
<p class="NormalWeb">но в их глазах</p>
<p class="NormalWeb">грусть и тоска</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">но больше походит</p>
<p class="NormalWeb">на гущу тумана</p>
<p class="NormalWeb">сползая с вершины</p>
<p class="NormalWeb">ни звуком не тронет</p>
<p class="NormalWeb">насквозь пропитает прошлым</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#故土的神灵#!#Боги моей родины ("свой шаг замедли осторожный…")#!#ДМ-8#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">свой шаг замедли осторожный</p>
<p class="NormalWeb">идя через свободный лес</p>
<p class="NormalWeb">давай идти со зверем диким</p>
<p class="NormalWeb">участвовать в мистерии предвечной</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">не бойся ты ни голубых баранов</p>
<p class="NormalWeb">косуль не бойся ты и леопардов</p>
<p class="NormalWeb">они все только сыновья тумана</p>
<p class="NormalWeb">что исчезают тихо на закате</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">не разрушай той вечной тишины</p>
<p class="NormalWeb">что всюду здесь дыханьем духов полна</p>
<p class="NormalWeb">здесь предки мёртвые со всех сторон сойдутся</p>
<p class="NormalWeb">пугаясь тени каждой невесомой</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">замедли ты шаги и осторожней</p>
<p class="NormalWeb">по зелени ступай — то взор судьбы</p>
<p class="NormalWeb">в секунды эти в полной тишине</p>
<p class="NormalWeb">услышать можно тон иного мира</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#消隐的片断#!#Утраченное ("один остаюсь и глаза полонят невнятные тени…")#!#ДМ-9#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">один остаюсь</p>
<p class="NormalWeb">и глаза полонят</p>
<p class="NormalWeb">невнятные тени</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">много воды</p>
<p class="NormalWeb">утекло-позабылось</p>
<p class="NormalWeb">но одному</p>
<p class="NormalWeb">эти годы</p>
<p class="NormalWeb">что миг</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">лица любимых</p>
<p class="NormalWeb">расплывчаты очень</p>
<p class="NormalWeb">воспоминания</p>
<p class="NormalWeb">в белом тумане</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">так хочется</p>
<p class="NormalWeb">взглядом проникнуть</p>
<p class="NormalWeb">наружу за окна</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">быть может есть солнце</p>
<p class="NormalWeb">за играми смыслов</p>
<p class="NormalWeb">свет солнца как крылья</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">если не слышно</p>
<p class="NormalWeb">сердцебиения</p>
<p class="NormalWeb">в тиши</p>
<p class="NormalWeb">пусто</p>
<p class="NormalWeb">и странно</p>
<p class="NormalWeb">как будто</p>
<p class="NormalWeb">и тела</p>
<p class="NormalWeb">не существует вообще</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">неужто вот это</p>
<p class="NormalWeb">есть вечная смерть..?</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#山中#!#В горах ("в горах далёких схожая пора …")#!#ДМ-10#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">в горах далёких схожая пора</p>
<p class="NormalWeb">когда придёт ты может быть увидишь</p>
<p class="NormalWeb">что дома человек сидит согбенный</p>
<p class="NormalWeb">глубины его мысли не изведать</p>
<p class="NormalWeb">у ног жаровня выгорела в пепел</p>
<p class="NormalWeb">раздуть ее нет мочи шевелиться</p>
<p class="NormalWeb">так придавила жизнь и одиноко</p>
<p class="NormalWeb">или давно уже вошло в привычку</p>
<p class="NormalWeb">что безымянная тоска по сути</p>
<p class="NormalWeb">похожа на любимую ведь так же</p>
<p class="NormalWeb">приходит вновь и вновь</p>
<p class="NormalWeb">без позволенья уйти уйдёт</p>
<p class="NormalWeb">и наперёд не знаешь</p>
<p class="NormalWeb">уже ль она ступила со двора</p>
<p class="NormalWeb">в горах далёких схожая пора</p>
<p class="NormalWeb">когда придёт ты может быть увидишь</p>
<p class="NormalWeb">припомнишь из глубин минувших лет</p>
<p class="NormalWeb">друзей что в этот мир не ступят больше</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#看不见的人#!#Человек-невидимка ("в краю волшебном слышу окликают …")#!#ДМ-11#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">в краю волшебном</p>
<p class="NormalWeb">слышу окликают</p>
<p class="NormalWeb">по имени</p>
<p class="NormalWeb">но кто зовёт не знаю</p>
<p class="NormalWeb">забрал бы голос тот с собою</p>
<p class="NormalWeb">хоть слыш у я его впервые</p>
<p class="NormalWeb">в одном уверен</p>
<p class="NormalWeb">из друзей</p>
<p class="NormalWeb">никто меня так не зовёт</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">в краю волшебном</p>
<p class="NormalWeb">вижу своё имя</p>
<p class="NormalWeb">написанным</p>
<p class="NormalWeb">но кто писал не знаю</p>
<p class="NormalWeb">во сне узнал бы почерк этот</p>
<p class="NormalWeb">но утро так с забвеньем схоже</p>
<p class="NormalWeb">в одном уверен</p>
<p class="NormalWeb">из друзей</p>
<p class="NormalWeb">ничья не выведет рука так</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">в краю волшебном</p>
<p class="NormalWeb">меня поджидают</p>
<p class="NormalWeb">но кто</p>
<p class="NormalWeb">не знаю</p>
<p class="NormalWeb">насквозь прожёг бы взглядом</p>
<p class="NormalWeb">но он пустоты не плотнее</p>
<p class="NormalWeb">в одном уверен</p>
<p class="NormalWeb">из друзей</p>
<p class="NormalWeb">никто не ходит так след в след</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#毕摩的声音#!#Голос жреца ("когда его слышишь он выше мечтаний …")#!#ДМ-12#!#78#!#^
<p class="a22" style="font-size:0.75em"><span class="a9">второе посвящение ийским служителям-жрецам</span></p>
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">когда его слышишь</p>
<p class="NormalWeb">он выше мечтаний</p>
<p class="NormalWeb">как дым над огнём</p>
<p class="NormalWeb">но как о ту пору</p>
<p class="NormalWeb">тишь горная вечна</p>
<p class="NormalWeb">чей голос? коснётся и духов и смертных</p>
<p class="NormalWeb">бесплотен как будто землёй не рождённый</p>
<p class="NormalWeb">теряется небытием между нами</p>
<p class="NormalWeb">то гимн человека иль боги напели</p>
<p class="NormalWeb">о жизни и смерти пред ликом светила</p>
<p class="NormalWeb">путь млечный и души героев порукой</p>
<p class="NormalWeb">в иных измерениях богов пробуждая</p>
<p class="NormalWeb">оконченной жизни второе рожденье даёт!</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#10#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#黄昏的怀想#!#Вечерние думы ("если неизбежна ночь я оставлю грусть …")#!#ДМ-13#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Если</p>
<p class="NormalWeb">неизбежна ночь</p>
<p class="NormalWeb">я оставлю грусть<br />прогоню печаль</p>
<p class="NormalWeb">ты со мною будь</p>
<p class="NormalWeb">мрак развей вокруг</p>
<p class="NormalWeb">череду забот</p>
<p class="NormalWeb">прогоняю прочь</p>
<p class="NormalWeb">отыскав предлог</p>
<p class="NormalWeb">тихих твоих губ</p>
<p class="NormalWeb">стан невинный тих</p>
<p class="NormalWeb">гармоничен</p>
<p class="NormalWeb">вечен</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">так наедине</p>
<p class="NormalWeb">вечность бы провёл</p>
<p class="NormalWeb">мимо лун и лет</p>
<p class="NormalWeb">в миг любви смотрясь</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#15#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#看不见的波动#!#Волнение незримого ("есть то что прежде чем мне родиться в мире уж было …")#!#ДМ-14#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=15" class="topics ref">Патриотизм</a>]</p>
<p class="NormalWeb">есть то что прежде</p>
<p class="NormalWeb">чем мне родиться</p>
<p class="NormalWeb">в мире уж было</p>
<p class="NormalWeb">как небо и солнце</p>
<p class="NormalWeb">есть то что в крови</p>
<p class="NormalWeb">что словами</p>
<p class="NormalWeb">не выскажешь просто</p>
<p class="NormalWeb">есть то что сокрыто</p>
<p class="NormalWeb">глубоко и надёжно</p>
<p class="NormalWeb">припомнишь туманное вряд ли</p>
<p class="NormalWeb">есть то что неявно</p>
<p class="NormalWeb">но верю всецело</p>
<p class="NormalWeb">орёл мой родитель</p>
<p class="NormalWeb">и предки уходят</p>
<p class="NormalWeb">дорогою белой</p>
<p class="NormalWeb">есть вечностью ставшее</p>
<p class="NormalWeb">то что со временем</p>
<p class="NormalWeb">мой по горам стосковавшийся</p>
<p class="NormalWeb">взор увлажнит</p>
<p class="NormalWeb">есть то что негласно</p>
<p class="NormalWeb">душа всего в мире и наша кончина</p>
<p class="NormalWeb">покоятся между землёю и небом</p>
<p class="NormalWeb">есть вещи над коими вечность невластна</p>
<p class="NormalWeb">ведь если ты иец</p>
<p class="NormalWeb">ты жив в этом мире!</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#14#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#灵魂的住址#!#Обитель души ("это изба с черепичной крышей …")#!#ДМ-15#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">это</p>
<p class="NormalWeb">изба с черепичной крышей</p>
<p class="NormalWeb">и нараспашку двери</p>
<p class="NormalWeb">но никогда</p>
<p class="NormalWeb">не заметишь</p>
<p class="NormalWeb">кто выйдет-войдёт</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">это</p>
<p class="NormalWeb">изба с черепичной крышей</p>
<p class="NormalWeb">и мурава зеленеет</p>
<p class="NormalWeb">проросла на тропинках</p>
<p class="NormalWeb">но рассказов про тайны её</p>
<p class="NormalWeb">никогда не услышишь</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">это</p>
<p class="NormalWeb">изба с черепичной крышей</p>
<p class="NormalWeb">в далёких-далёких горах</p>
<p class="NormalWeb">забывшая тяготы мира</p>
<p class="NormalWeb">полна одиночества</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#无题#!#Без названия ("пора затвердить ведь снова и снова случается эта история …")#!#ДМ-16#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">пора затвердить</p>
<p class="NormalWeb">ведь снова и снова</p>
<p class="NormalWeb">случается эта история</p>
<p class="NormalWeb">понять наконец</p>
<p class="NormalWeb">в начале рождения мира</p>
<p class="NormalWeb">присутствует смерти финал</p>
<p class="NormalWeb">ударов судьбы избегая</p>
<p class="NormalWeb">совсем беззащитными стали</p>
<p class="NormalWeb">для морока всяких соблазнов</p>
<p class="NormalWeb">о, всё что пропало не сыщешь!</p>
<p class="NormalWeb">себя из мгновений ушедших</p>
<p class="NormalWeb">но кто ещё сможет ответить</p>
<p class="NormalWeb">до жизни и времени раньше</p>
<p class="NormalWeb">меня наградив непокоем?!</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#15#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#彝人#!#Иец ("найдутся те кто за тобой идут …")#!#ДМ-17#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=15" class="topics ref">Патриотизм</a>]</p>
<p class="NormalWeb">найдутся те кто за тобой идут</p>
<p class="NormalWeb">на поиски привычного пейзажа</p>
<p class="NormalWeb">где бронзовые горы над тропою</p>
<p class="NormalWeb">найдутся те что за тобой идут</p>
<p class="NormalWeb">искать гармонии непрочной между</p>
<p class="NormalWeb">отарой дальней и нависшим небом</p>
<p class="NormalWeb">но я-то знаю что в скрипучем тоне</p>
<p class="NormalWeb">катящегося колеса</p>
<p class="NormalWeb">когда ты луч последний изопьёшь</p>
<p class="NormalWeb">тебя пронзит как никогда доселе</p>
<p class="NormalWeb">глубокая тоска о невозвратном</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#信#!#Письмо ("мне хочется того же что и вам …")#!#ДМ-18#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">мне хочется</p>
<p class="NormalWeb">того же что и вам</p>
<p class="NormalWeb">лишь завиток</p>
<p class="NormalWeb">перед величием звёздным</p>
<p class="NormalWeb">их отблеску малейшему не ровня</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">по воле случая</p>
<p class="NormalWeb">я случая ищу</p>
<p class="NormalWeb">в реке иллюзий</p>
<p class="NormalWeb">смехом и слезой</p>
<p class="NormalWeb">остаться в тишине</p>
<p class="NormalWeb">песков безлюдных</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">земля казалась мне бескрайней но</p>
<p class="NormalWeb">не больше моего в том заблужденья</p>
<p class="NormalWeb">о, море времени!</p>
<p class="NormalWeb">откроешь ли ты мне</p>
<p class="NormalWeb">где тени смертных обрели забвенье?</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#35#!#NULL#!#NULL#!#22#!#27#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#献给痛苦的颂歌#!#Ода боли ("боль, я давно тебя ищу …")#!#ДМ-20#!#78#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">боль, я давно тебя ищу</p>
<p class="NormalWeb">но где найти тебя не знаю</p>
<p class="NormalWeb">исколесил все закоулки только</p>
<p class="NormalWeb">как прежде образ твой туманен</p>
<p class="NormalWeb">боль, я тебя вот-вот найду</p>
<p class="NormalWeb">и утоплю в объятьях тёплых</p>
<p class="NormalWeb">боль, благородных ты кровей</p>
<p class="NormalWeb">когда тебя ласкаю нежно</p>
<p class="NormalWeb">ты обжигаешь током дрожи</p>
<p class="NormalWeb">боль, наконец тебя нашёл</p>
<p class="NormalWeb">отныне я не замечаю</p>
<p class="NormalWeb">цветы у ног и боль шипов</p>
<p class="NormalWeb">боль, для меня ты не случайна</p>
<p class="NormalWeb">тебя я избираю сам</p>^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#37#!#NULL#!#NULL#!#4#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#"Я только что покинул переполненный причал…"#!#NULL#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="a">(сайт ОГИ <a href="http://ogi.ru/avtory/dzhidi-matszya)" style="text-decoration:none"><span style="color:#76923c">http://ogi.ru/avtory/dzhidi-matszya)</span></a></p>
<p class="NormalWeb">Я только что покинул переполненный причал</p>
<p class="NormalWeb">и дошел до незнакомого вокзала.</p>
<p class="NormalWeb">Всю свою жизнь я искал, где оно, время.</p>
<p class="NormalWeb">Может потому, что вечно повторял этот путь,</p>
<p class="NormalWeb">но ведь у человечества нет финишной прямой.</p>
<p class="NormalWeb">Я, сын кочевого народа, верю, что</p>
<p class="NormalWeb">любовь и смерть всего лишь способы существования.</p>
<p class="NormalWeb">Все это - точки одной линии. Линии пути.</p>^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#118#!#NULL#!#NULL#!#22#!#14#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#民歌#!#Народная песня ("Люди давно вернулись с рынка …")#!#ДМ-3#!#76#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>]</p>
<p class="NormalWeb">Люди давно вернулись с рынка,</p>
<p class="NormalWeb">только мой стих заблудился где-то.</p>
<p class="NormalWeb">Мне кажется, он пьян,</p>
<p class="NormalWeb">плетется с тяжелым сердцем,</p>
<p class="NormalWeb">а хохо, доставшийся мне от отцов,</p>
<p class="NormalWeb">валяется на чердаке в пыли</p>
<p class="NormalWeb">в каком-нибудь доме на распутье.</p>
<p class="NormalWeb">Давно уже с гор отары спустились,</p>
<p class="NormalWeb">а стих мой все бродит по округе,</p>
<p class="NormalWeb">лишь старый баран его расслышал</p>
<p class="NormalWeb">эхом далеким.</p>
<p class="NormalWeb">Уже к земле клонится солнце,</p>
<p class="NormalWeb">холмы окрасились багрово,</p>
<p class="NormalWeb">доносится последний плач,</p>
<p class="NormalWeb">и в нем упрек и нетерпенье.</p>
<p class="NormalWeb">Соседи спят давно,</p>
<p class="NormalWeb">а стих мой так и не вернулся</p>
<p class="NormalWeb">домой.</p>
<p class="NormalWeb">Я ждал его всю ночь,</p>
<p class="NormalWeb">и никогда я ночи этой не забуду.</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#118#!#NULL#!#NULL#!#22#!#14#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#反差#!#Другой путь ("Я шел без цели. Вдруг в ясном небе затмилось солнце …")#!#ДМ-4#!#76#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Я шел без цели.</p>
<p class="NormalWeb">Вдруг в ясном небе затмилось солнце,</p>
<p class="NormalWeb">и я почувствовал угрозу,</p>
<p class="NormalWeb">и, как другого человека,</p>
<p class="NormalWeb">себя увидел со стороны.</p>
<p class="NormalWeb">Его вскормили холодной гречкой.</p>
<p class="NormalWeb">Вот он крадется в темноте,</p>
<p class="NormalWeb">почти неразличим.</p>
<p class="NormalWeb">Вот перед ним раскрылась пропасть,</p>
<p class="NormalWeb">на дне ее, в черной земле, виднелся</p>
<p class="NormalWeb">орнамент из костей,</p>
<p class="NormalWeb">давно захороненных здесь,</p>
<p class="NormalWeb">как племени белый знак,</p>
<p class="NormalWeb">как знак того, что души предков с нами.</p>
<p class="NormalWeb">Я видел древнюю земляную стену,</p>
<p class="NormalWeb">несущую сквозь века</p>
<p class="NormalWeb">память моего народа,</p>
<p class="NormalWeb">но мудрость давно утоплена в вине.</p>
<p class="NormalWeb">Я слышал мерные удары барабана,</p>
<p class="NormalWeb">но не было в нем зажигательного ритма.</p>
<p class="NormalWeb">Я не стану искать загробный мир,</p>
<p class="NormalWeb">туда другим путем пойдет</p>
<p class="NormalWeb">мое второе Я.</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#118#!#NULL#!#NULL#!#22#!#14#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Зеленый мир ("Когда умирать мне время пришло …")#!#NULL#!#76#!#^
<p class="a22" style="font-size:0.75em"><span class="a9">Когда сын Нусу появился на свет, мать омыла его в прозрачных водах ручья</span></p>
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=14" class="topics ref">Одиночество</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">Когда умирать мне время пришло,</p>
<p class="NormalWeb">в тени огромных горных вершин</p>
<p class="NormalWeb">я позвал тебя, как в детстве:</p>
<p class="NormalWeb">“Где ты, мама?” –</p>
<p class="NormalWeb">но не услышал ответа.</p>
<p class="NormalWeb">Я ждал, опустился сумрак на землю,</p>
<p class="NormalWeb">опаленную ушедшим солнцем,</p>
<p class="NormalWeb">и в догорающем свете дня,</p>
<p class="NormalWeb">неверном сумеречном свете,</p>
<p class="NormalWeb">я вдруг увидел перед собой</p>
<p class="NormalWeb">расплывчатый твой силуэт</p>
<p class="NormalWeb">и приподнялся из сил последних,</p>
<p class="NormalWeb">чтобы тебя обнять...</p>
<p class="NormalWeb">Ах, мама,</p>
<p class="NormalWeb">ты не теплый ветерок,</p>
<p class="NormalWeb">не моросящий дождь,</p>
<p class="NormalWeb">ты просто зеленый луг,</p>
<p class="NormalWeb">где покой и радость.</p>
<p class="NormalWeb">И вспомнилась мне</p>
<p class="NormalWeb">твоя колыбельная песня.</p>
<p class="NormalWeb">Ах, мама, мама,</p>
<p class="NormalWeb">кто меня оплачет?</p>
<p class="NormalWeb">Я не услышу твоих причитаний,</p>
<p class="NormalWeb">но если твоя слеза в этот час</p>
<p class="NormalWeb">вечерней росой упадет</p>
<p class="NormalWeb">в мир наш заблудший,</p>
<p class="NormalWeb">в его безликую толпу,</p>
<p class="NormalWeb">его отчаяние, жар и холод, -</p>
<p class="NormalWeb">меня озарит во тьме солнечный луч, мои глаза увидят мир зеленым.</p>
^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#118#!#NULL#!#NULL#!#22#!#27#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#献给痛苦的颂歌#!#Песнь в честь боли ("Боль. Я ищу ее иногда …")#!#ДМ-20#!#76#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Боль.</p>
<p class="NormalWeb">Я ищу ее иногда.</p>
<p class="NormalWeb">Не зная где найти,</p>
<p class="NormalWeb">брожу по улицам</p>
<p class="NormalWeb">в их лабиринте.</p>
<p class="NormalWeb">Ее лицо различить непросто,</p>
<p class="NormalWeb">но, боль моя, на этот раз тебя я встретил.</p>
<p class="NormalWeb">Я был один из тех, кто за руку поймал</p>
<p class="NormalWeb">тебя, волнуясь. И обнял.</p>
<p class="NormalWeb">О, боль щемящая, ты тело</p>
<p class="NormalWeb">вдруг заставляешь содрогаться.</p>
<p class="NormalWeb">Теперь, найдя тебя,</p>
<p class="NormalWeb">не буду я капризным, как погода.</p>
<p class="NormalWeb">Пусть, наконец, венок терновый</p>
<p class="NormalWeb">сжимает голову мою.</p>
<p class="NormalWeb">Боль, ты нужна мне, и это не ошибка,</p>
<p class="NormalWeb">а собственный мой выбор.</p>^##!!##
ДЖИДИ МАЦЗЯ (1961-ныне)#!#113#!#33#!#NULL#!#10#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#盼#!#Надежда ("Если здесь плачут, то слёзы непременно...")#!#NULL#!#143#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Если здесь плачут,</p>
<p class="NormalWeb">То слёзы непременно</p>
<p class="NormalWeb">Превращаются в капли далёкого мелкого дождя.</p>
<p class="NormalWeb">Если здесь веселятся,</p>
<p class="NormalWeb">То смех обязательно</p>
<p class="NormalWeb">Превращ ается в далёкий луч солнца.</p>
<p class="NormalWeb">Вот одна из самых леденящих загадок,</p>
<p class="NormalWeb">Один из самых благостных снов:</p>
<p class="NormalWeb">Смеёшься ты</p>
<p class="NormalWeb">Или плачешь,</p>
<p class="NormalWeb">Один человек безмолвно и вечно любит тебя.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
ХАНЬ-ДУН (1961-ныне)#!#5#!#NULL#!#NULL#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#你见过大海#!#Ты видел море ("Ты видел море Ты придумал море…")#!#ХД-1#!#4#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">Ты видел море</p>
<p class="NormalWeb">Ты придумал море</p>
<p class="NormalWeb">Ты придумал море -</p>
<p class="NormalWeb">И лишь потом его увидел</p>
<p class="NormalWeb">Было так</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты видел море</p>
<p class="NormalWeb">Ты его придумал</p>
<p class="NormalWeb">Но ты совсем ведь</p>
<p class="NormalWeb">Не моряк</p>
<p class="NormalWeb">Да, это так</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты придумал море</p>
<p class="NormalWeb">И ты видел море</p>
<p class="NormalWeb">Ты полюбил, возможно, море</p>
<p class="NormalWeb">Да, точно - было так</p>
<p class="NormalWeb">Ты видел море</p>
<p class="NormalWeb">И его придумал</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты вовсе не хотел</p>
<p class="NormalWeb">Погибнуть в его водах</p>
<p class="NormalWeb">Да, это так</p>
<p class="NormalWeb">Но ты придумал море</p>
<p class="NormalWeb">И в море утонул</p>
<p class="NormalWeb">Все люди так</p>^##!!##
ХАНЬ-ДУН (1961-ныне)#!#2#!#NULL#!#NULL#!#22#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#你见过大海#!#ты видел море#!#ХД-1#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">часто ты видел море</p>
<p class="NormalWeb">ты воображал</p>
<p class="NormalWeb">море</p>
<p class="NormalWeb">а потом ты его увидел</p>
<p class="NormalWeb">типа того</p>
<p class="NormalWeb">раз ты увидел море</p>
<p class="NormalWeb">а ещё и вообразил его</p>
<p class="NormalWeb">но ты ведь не</p>
<p class="NormalWeb">какой-то там моряк</p>
<p class="NormalWeb">или типа того</p>
<p class="NormalWeb">ты воображал море</p>
<p class="NormalWeb">ты видел море</p>
<p class="NormalWeb">может, оно тебе ещё и понравилось</p>
<p class="NormalWeb">точнее, типа того</p>
<p class="NormalWeb">ты видел море</p>
<p class="NormalWeb">ты и воображал море тоже</p>
<p class="NormalWeb">но ты не был готов</p>
<p class="NormalWeb">чтобы море тебя поглотило</p>
<p class="NormalWeb">ведь типа того</p>
<p class="NormalWeb">люди вообще все такие</p>
^##!!##
СЮАНЬЮАНЬ ШИКЭ (1971-ныне)#!#40#!#NULL#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#要想知道梨子的味道#!#чтобы узнать вкус груши("чтобы узнать вкус груши я должен сперва посадить дерево…")#!#СШ-1#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">чтобы узнать вкус груши</p>
<p class="NormalWeb">я должен сперва посадить дерево</p>
<p class="NormalWeb">но сначала найти подходящую для этого весну</p>
<p class="NormalWeb">и раньше этой весны родиться самому</p>
<p class="NormalWeb">а родившись питаться вдоволь чтобы стать здоровым и крепким</p>
<p class="NormalWeb">не уезжать далеко пока живы родители не торговать</p>
<p class="NormalWeb">не быть ни рабочим ни пахарем ни чиновником</p>
<p class="NormalWeb">не покидать страны не делать карьеру не уходить в монахи</p>
<p class="NormalWeb">избежать тюрьмы привлекательных женщин ненужных людей</p>
<p class="NormalWeb">не вести пустых разговоров с торговцами фруктов</p>
<p class="NormalWeb">не хвалить себя самого перед кокетливым миром</p>
<p class="NormalWeb">не позволять себе лишнего устоять перед сотней соблазнов</p>
<p class="NormalWeb">только беречь данную богом косточку груши</p>
<p class="NormalWeb">только сидеть на коленях весны посредине весны</p>
<p class="NormalWeb">подобно увязшему в мокрой земле корню</p>
<p class="NormalWeb">будет ли дерево бесплодным</p>
<p class="NormalWeb">или даст плоды</p>
<p class="NormalWeb">всё время думать о вкусе груши</p>
<p class="NormalWeb">чтобы его ощутить на кончике языка</p>
<p class="NormalWeb">ждать не желая другого не разжимая зубов</p>
<p class="a5">06.07.2000</p>
^##!!##
СЮАНЬЮАНЬ ШИКЭ (1971-ныне)#!#40#!#NULL#!#NULL#!#22#!#2#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#白居易#!#Бо Цзюйи ("лучше совсем на халяву чем в доме для малоимущих руши …")#!#СШ-2#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">лучше совсем на халяву чем в доме для малоимущих но это не просто</p>
<p class="NormalWeb">что остаётся тогда кочевать как цыган</p>
<p class="NormalWeb">заводить простецкие пляски и шаль накинуть на плечи</p>
<p class="NormalWeb">из матки в родильный дом из родины на чужбину</p>
<p class="NormalWeb">скитаться быть гостем в борделе чужой страны</p>
<p class="NormalWeb">заходить в пицца-хат путешествовать как сю сяке быть профессором приглашённым</p>
<p class="NormalWeb">глядя в чужие глаза говорить две ноги превращаются в вёсла</p>
<p class="NormalWeb">чтобы мы плыли по новым волнам одна голубее другой</p>
<p class="NormalWeb">в западном море где скрылся племянник чжу ди</p>
<p class="NormalWeb">в ад опускаясь не встретившись с данте его там судьба дождалась</p>
<p class="NormalWeb">словно невестка что выросла и отомстила</p>
<p class="NormalWeb">прошлая ночь это свадьба и красные свечи а нынешней ночью венки</p>
<p class="NormalWeb">может быть дом новобрачных а может быть просто тюрьма</p>
<p class="NormalWeb">просто обширное место для казни что дальше</p>
<p class="NormalWeb">как же мы долго живём в этом теле</p>
<p class="NormalWeb">чувствам пора уходить и крови пора убегать</p>
<p class="a5">22.04.2010</p>^##!!##
ХАНЬ БО (1973-ныне)#!#31#!#NULL#!#NULL#!#22#!#2#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#野兔#!#Дикий заяц ("один собирает траву, другой подбирает небо…")#!#ХБ-1#!#130#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="NormalWeb">один собирает траву, другой подбирает небо</p>
<p class="NormalWeb">трава или небо - на время данная ссуда</p>
<p class="NormalWeb">молодые легко относятся ко времени,</p>
<p class="NormalWeb">а старики сожалеют о днях былой славы</p>
<p class="NormalWeb">в одном диком зайце вмещается вся бесконечность вида,</p>
<p class="NormalWeb">жующего, поднимая и опуская голову в травы –</p>
<p class="NormalWeb">иная затасканность повторения,</p>
<p class="NormalWeb">когда, подавившись твёрдым стеблем,</p>
<p class="NormalWeb">тот, кто был одним и являл собой нечто,</p>
<p class="NormalWeb">вливается в немой хаос.</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
ХАНЬ БО (1973-ныне)#!#36#!#NULL#!#NULL#!#22#!#2#!#4#!#NULL#!#NULL#!#NULL#!#NULL#!#野兔#!#Дикий заяц ("один собирает траву, другой подбирает небо…")#!#ХБ-1#!#NULL#!#^
<p class="a22">[<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=4" class="topics ref">Дао</a>]</p>
<p class="a">(сайт "Мегагазета" <a href="https://magazeta.com/2017/03/art5-han-bo/)" style="text-decoration:none"><span style="color:#76923c">https://magazeta.com/2017/03/art5-han-bo/)</span></a></p>
<p class="NormalWeb">один собирает траву, другой подбирает небо.</p>
<p class="NormalWeb">трава или небо ссужены банком,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">молодосильный легковесными видит года, деннозакатный жалеет</p>
<p class="NormalWeb">о блеске минувшем.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">один дикий заяц, замещает бессчётное племя,</p>
<p class="NormalWeb">в жевании взглядах вниз-вверх иная избитость</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">в счетах беспорядок, стиснуты жёсткие стебли как хаосом объединённая</p>
<p class="NormalWeb">безоблачность-безглагольность.</p>
^##!!##
ЛЮ ЧУНЬ (1974-ныне)#!#85#!#113#!#NULL#!#27#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#月光#!#Лунный свет ("Много лет минуло, и я вновь увидел столь ясную луну...")#!#ЛЧ-1#!#223#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Много лет минуло, и я вновь увидел</p>
<p class="-" style="margin-left:70.9pt">столь ясную луну,</p>
<p class="NormalWeb">ночь блеснула визиткой в воскресный вечер</p>
<p class="-" style="margin-left:70.9pt">на окраине города,</p>
<p class="NormalWeb">осветила меня, как памятник.</p>
<p class="NormalWeb">Не хочется возвращаться в, дом.</p>
<p class="NormalWeb">Несколько стариков толкуют под луной</p>
<p class="NormalWeb">об урожае этого года и ожиданиях</p>
<p class="-" style="margin-left:70.9pt">на следующую весну.</p>
<p class="NormalWeb">Один говорит: зерно выросло в цене,</p>
<p class="-">на следующий год буду сажать бататы.</p>
<p class="NormalWeb">Другой вторит: мандарины идут по дешёвке,</p>
<p class="-" style="margin-left:70.9pt">сгнили на деревьях.</p>
<p class="NormalWeb">Свет луны ярок<span style="font-family:SimSun">，</span>молодняк укрылся</p>
<p class="-" style="margin-left:70.9pt">в тени деревьев,</p>
<p class="NormalWeb">обнявшись, они шепчутся о чём-то.</p>
<p class="NormalWeb">Воздух накаляется, потайные желания</p>
<p class="NormalWeb">Как трава, прорастают в сердце</p>
<p class="NormalWeb">А ребёнок в доме уже крепко спит</p>
<p class="NormalWeb">с чистым и нежным личиком.</p>
<p class="NormalWeb">Его родители сидят на кровати,</p>
<p class="NormalWeb">один из них говорит, что пройдет несколько лет,</p>
<p class="-" style="margin-left:70.9pt; font-size:1.17em"><span style="font-size:0.86em">и он уедет в Гуандун</span><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong></p>
<p class="-2"><span class="PageNumber">Примечания</span></p>
<p class="-7" style="font-size:1.17em"><strong><span style="font-size:0.67em; "><sup>1</sup></span></strong><strong><em><span style="font-size:0.79em; ">Гуандун</span></em></strong><span style="font-size:0.79em"> — развитая провинция на юге Китая, куда устремляются со всего Китая в надежде преуспеть.</span></p>
^##!!##
ЛЮ ЧУНЬ (1974-ныне)#!#85#!#113#!#NULL#!#10#!#2#!#22#!#NULL#!#NULL#!#NULL#!#NULL#!#NULL#!#Начинается с любви ("Когда я думаю о том, что она скоро придёт..")#!#NULL#!#223#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Когда я думаю о том, что она скоро придёт,</p>
<p class="NormalWeb">то спящие в весенней земле насекомые</p>
<p class="NormalWeb">воскресают.</p>
<p class="NormalWeb">Я воодушевлён и вместе с тем робок,</p>
<p class="-" style="margin-left:70.9pt">лицо заливает краска,</p>
<p class="NormalWeb">а когда я представляю некоторые сцены,</p>
<p class="NormalWeb">становится совсем невероятно.</p>
<p class="NormalWeb">По телу разливается жар, руки стискивают грудь,</p>
<p class="NormalWeb">чтобы не дать скрытому в моём теле</p>
<p class="-" style="margin-left:70.9pt">стаду пятнистых оленей</p>
<p class="NormalWeb">вырваться и убежать прочь.</p>
<p class="NormalWeb">Когда я думаю, что она непременно покинет меня,</p>
<p class="NormalWeb">то мучаюсь в разочаровании и не знаю,</p>
<p class="-" style="margin-left:70.9pt">как поступить,</p>
<p class="NormalWeb">как будто всё лишено смысла.</p>
<p class="NormalWeb">Весенние насекомые превратились в бабочек –</p>
<p class="NormalWeb">но что мне с того?</p>
<p class="NormalWeb">Десять тысяч оленей статны, как львы –</p>
<p class="NormalWeb">ну так что?</p>
<p class="NormalWeb">До двадцати лет ты идеалист,</p>
<p class="NormalWeb">но какой прок в идеалах?</p>
<p class="NormalWeb">А сейчас ты реалист,</p>
<p class="NormalWeb">но что за польза от реализма?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Прекрасная пора кратковременна,</p>
<p class="NormalWeb">чудесные вещи увянут.</p>
<p class="NormalWeb">Ради чего тогда некогда тобой обретённое?</p>
<p class="NormalWeb">Всё, чем ты владел, зачем оно?</p>
<p class="NormalWeb">Осмыслив это, ты становишься спокойнее,</p>
<p class="NormalWeb">и на душе как-то легче,</p>
<p class="NormalWeb">словно завершено важное дело,</p>
<p class="NormalWeb">мнится, что прежняя жизнь была напрасной,</p>
<p class="NormalWeb">былое упорство оказалось никому не нужным.</p>
<p class="NormalWeb">Начинаешь задумываться, что бы съесть</p>
<p class="-" style="margin-left:106.35pt">за ужином –</p>
<p class="NormalWeb">тушёные с картофелем рёбрышки</p>
<p class="NormalWeb">или тофу с молодым луком?</p>
<p class="NormalWeb">После ужина - смотреть сериал по каналу "Манго"</p>
<p class="NormalWeb">или аналитические программы</p>
<p class="-" style="margin-left:35.45pt">по спутниковому каналу "Фэнхуан"?</p>
<p class="NormalWeb">Стоит ли вставать посреди ночи,</p>
<p class="-" style="margin-left:106.35pt">чтобы поработать?</p>
<p class="NormalWeb">На выходных ведёшь жену и ребёнка</p>
<p class="NormalWeb">в ресторан или в парк</p>
<p class="NormalWeb">или едешь в деревню проведать отца и мать,</p>
<p class="NormalWeb">выгулять облезлую дворнягу,</p>
<p class="NormalWeb">убедиться, что та, как и прежде,</p>
<p class="NormalWeb">любит пугать соседских куриц,</p>
<p class="NormalWeb">проверить, помнит ли собака твою машину,</p>
<p class="NormalWeb">подбежит ли к ней издалека.</p>
<p class="NormalWeb">Думая обо всём этом,</p>
<p class="NormalWeb">ты ощутишь, что жизнь наполнена смыслом,</p>
<p class="NormalWeb">в теле кипит избыток сил</p>
<p class="NormalWeb">и будущее твоё светло.</p>
<p class="NormalWeb">Тогда ты оторвёшь руки от клавиатуры,</p>
<p class="NormalWeb">уже не стараясь казаться крутым.</p>
<p class="NormalWeb"><span class="PageNumber">&nbsp;</span></p>
^##!!##
