95#!#122#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#I. Песни царства Чжоу и стран, лежащих к югу от него#!#芣苡#!#Подорожник ("Цикада в траве зазвенит, запоет ...")#!#ШЦ-5#!#248#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Рву да рву подорожник. -</p>
<p class="NormalWeb">Все срываю его.</p>
<p class="NormalWeb">Рву да рву подорожник, -</p>
<p class="NormalWeb">Собираю его.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Рву да рву подорожник, -</p>
<p class="NormalWeb">Рву все время его.</p>
<p class="NormalWeb">Рву да рву подорожник,-</p>
<p class="NormalWeb">Чищу семя его.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Рву да рву подорожник,</p>
<p class="NormalWeb">Вот в подол набрала.</p>
<p class="NormalWeb">Рву да рву подорожник, -</p>
<p class="NormalWeb">Я подол подняла.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Царство Чжоу</em></strong> – племя Чжоу в конце XII в. до н.э. покорило земли в центральной части бассейна р. Хуанхэ. С этих пор до времени Конфуция (VI-V вв. до н.э.), эпохи собирания "Книги песен", и позже все сопредельные княжествабыли в подчинении у царя Чжоу. Центр древнего царства Чжоу, согласно легенде, лежал у горы Ци, на территории нынешней провинции Шэньси.</p>
<p class="-7">&nbsp;</p>
^##!!##
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#II. Песни царства Шао и стран, лежащих к югу от него#!#NULL#!#Цикада в траве зазвенит, запоет ("Цикада в траве зазвенит, запоет ...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Цикада в траве зазвенит, запоет,</p>
<p class="NormalWeb">И прыгнет кузнечик зеленый - сверкнет!</p>
<p class="NormalWeb">Супруга давно уж не видела я,</p>
<p class="NormalWeb">И сердце тоскует - скорбит от забот.</p>
<p class="NormalWeb">Я знаю: лишь только увижу его,</p>
<p class="NormalWeb">Как боль в моем сердце утихнет - пройдет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">На южную гору взошла я – пора</p>
<p class="NormalWeb">Там папоротник молодой собирать.</p>
<p class="NormalWeb">Давно уж супруга не видела я-</p>
<p class="NormalWeb">Устало уж скорбное сердце страдать.</p>
<p class="NormalWeb">Я знаю: лишь только увижу его,</p>
<p class="NormalWeb">Jlишь только с дороги я встречу его,</p>
<p class="NormalWeb">Как в сердце мне радость вернется опять,</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">На южную гору взошла я, теперь</p>
<p class="NormalWeb">Там папоротник собираю давно.</p>
<p class="NormalWeb">Супруга давно уж не видела я,</p>
<p class="NormalWeb">Поранено сердце - тоскует оно.</p>
<p class="NormalWeb">Я знаю: лишь только увижу его,</p>
<p class="NormalWeb">Лишь только с дороги я встречу его,</p>
<p class="NormalWeb">Как сердце утешится, мира полно.</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Шао</em></strong> – удел, пожалованный царем Вэнем князю Ши, принадлежавшему к роду царя.Находился к югу от горы Ци на землях древнего царства Чжоу, после передвижения самого царства Чжоу на юго-восток.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#II. Песни царства Шао и стран, лежащих к югу от него#!#NULL#!#Песня невесты, отвергающей жениха ("Этой ночью роса увлажнила пути ...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Этой ночью роса увлажнила пути,</p>
<p class="NormalWeb">Рано ночью возможно ль идти?</p>
<p class="NormalWeb">Я скажу ему: много росы на пути.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Кто же скажет: у птичек рога не растут?</p>
<p class="NormalWeb">Воробьи под пробитою кровлей живут.</p>
<p class="NormalWeb">Кто же скажет, что ты не помолвлен со мной?</p>
<p class="NormalWeb">Ты меня призываешь на суд.</p>
<p class="NormalWeb">Пусть меня призываешь на суд, говорят,­</p>
<p class="NormalWeb">Не закончен наш брачный обряд.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Кто же скажет: клыков нет у мыши лесной,</p>
<p class="NormalWeb">Что прогрызла ограду в саду?</p>
<p class="NormalWeb">Кто же скажет, что ты не помолвлен со мной?</p>
<p class="NormalWeb">Ты меня призываешь к суду.</p>
<p class="NormalWeb">Что же, пусть ты меня призываешь к суду,-</p>
<p class="NormalWeb">3а тебя все равно не пойду.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Кто же скажет: у птичек рога не растут?...</em></strong> – смысл этих строк таков: воробьи живут под пробитою кровлей; но это не значит, что у них есть рога, которыми они могли бы кровлю пробить. Ты вызываешь меня на суд, обвиняя в пренебрежении к брачным обрядам , и, может быть, найдутся люди, которые, узнав об этом, поверят в твою правоту. Однако наш брачный обряд не был закончен, и твое обращение в суд не является доказательством существования брака между нами, как и пробитая кровля - доказательством наличия рогов у воробья.</p>
<p class="-7"><strong><em>Кто же скажет: клыков нет у мыши лесной… </em></strong>- прогрызенная мышами стена не является доказательством того, что у мыши есть клыки (их и на самом деле нет); точно так же и твой вызов меня в суд, обвинение меня в пренебрежении к брачным обрядам не является доказательством того, что эти обряды были в действительности совершены и имеют силу обязательств.</p>
<p class="-7">&nbsp;</p>
^##!!##
95#!#122#!#21#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#II. Песни царства Шао и стран, лежащих к югу от него#!#NULL#!#Песня девушки, собиравшей сливы ("Слива уже опадает в саду ...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Слива уже опадает в саду,</p>
<p class="NormalWeb">Стали плоды ее реже теперь.</p>
<p class="NormalWeb">Ах, для того, кто так ищет меня,</p>
<p class="NormalWeb">Мига счастливей не будет, поверь.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сливы уже опадают в саду,</p>
<p class="NormalWeb">Их не осталось и трети одной.</p>
<p class="NormalWeb">Ах, для того, кто так ищет меня,</p>
<p class="NormalWeb">Время настало для встречи со мной.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сливы опали в саду у меня,</p>
<p class="NormalWeb">Бережно их я в корзинку кладу.</p>
<p class="NormalWeb">Тот, кто так ищет и любит меня,</p>
<p class="NormalWeb">Пусть мне об этом скажет в саду.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#21#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#II. Песни царства Шао и стран, лежащих к югу от него#!#NULL#!#Звезды ("Сколько малых звезд на небосводе!...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Сколько малых звезд на небосводе!</p>
<p class="NormalWeb">Ярких - три иль пять на весь Восток.</p>
<p class="NormalWeb">К князю я спешу, лишь ночь приходит...</p>
<p class="NormalWeb">С князем я - рассвета близок срок...</p>
<p class="NormalWeb">Звездам дал иное счастье рок.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Много малых звезд на небосводе,</p>
<p class="NormalWeb">Светит Мао, Шэнь уже видна.</p>
<p class="NormalWeb">К князю я спешу, лишь ночь приходит,-</p>
<p class="NormalWeb">Одеяло принесет жена...</p>
<p class="NormalWeb">Звезд судьба и наша - не одна!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Мао</em></strong> – созвездие Плеяд</p>
<p class="-7"><strong><em>Шэнь </em></strong>– созвездие Ориона</p>
^##!!##
95#!#122#!#21#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#"Ветер все дует ... Он и порывист и дик ..."#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Ветер все дует ... Он и порывист и дик ...</p>
<p class="NormalWeb">Взглянешь порою, - усмешка блеснет на миг.</p>
<p class="NormalWeb">Смех твой надменен, без меры остер язык!</p>
<p class="NormalWeb">Скорбью мне смех твой в самое сердце проник.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ветер все дует, клубится песок в вышине ...</p>
<p class="NormalWeb">Нежен порою, прийти обещаешь ко мне;</p>
<p class="NormalWeb">Только обманешь, ко мне ты забудешь прийти!</p>
<p class="NormalWeb">Думы мои бесконечно летят в тишине.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ветер все дует, по небу плывут облака;</p>
<p class="NormalWeb">День не истек, все плывут и плывут облака.</p>
<p class="NormalWeb">Глаз не сомкнуть мне, только зевота томит...</p>
<p class="NormalWeb">Думы и вздохи о нем, и на сердце тоска.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В тучах все небо, - висят тяжелы и черны,</p>
<p class="NormalWeb">Глухо рокочет, гремит нарастающий гром ...</p>
<p class="NormalWeb">Глаз не сомкнуть мне, я ночью заснуть не могу,</p>
<p class="NormalWeb">Все мои помыслы, все мои думы - о нем!</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Бэй</em></strong> – удел, располагавшийся в пределах нынешней провинции Хэнань. По словам Чжу Си, песни, составившие эту главу, собраны после присоединения удела к княжеству Вэй, и рассказывают также о событиях в землях Вэй.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь о сыновьях, которые не сумели покоить старость матери ("Южного ветра живительный ток веет, лелея жужуба росток…")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Южного ветра живительный ток</p>
<p class="NormalWeb">Веет, лелея жужуба росток.</p>
<p class="NormalWeb">Стали красивы и нежны ростки,</p>
<p class="NormalWeb">Высохла мать от забот и тоски.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Южного ветра живителен ток,</p>
<p class="NormalWeb">Вырос жужуб, теплым ветром согрет.</p>
<p class="NormalWeb">Ты, наша мать, и мудра и добра, -</p>
<p class="NormalWeb">Добрых детей у тебя только нет!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ключ есть один у селенья Сюнь,</p>
<p class="NormalWeb">Много несет он студеной воды.</p>
<p class="NormalWeb">Семь сыновей нас, а мать и теперь</p>
<p class="NormalWeb">Тяжесть несет и труда и нужды.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Иволга блещет своей красотой,</p>
<p class="NormalWeb">Тонкие трели выводит вдали.</p>
<p class="NormalWeb">Семь сыновей нас у матери, - мы</p>
<p class="NormalWeb">Дать ее сердцу покой не смогли! …</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Тихая девушка ("Тихая девушка так хороша и нежна!...")#!#ШЦ-1#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Тихая девушка так хороша и нежна!</p>
<p class="NormalWeb">Там, под стеною, меня ожидает она.</p>
<p class="NormalWeb">Крепко люблю я, но к ней подойти не могу;</p>
<p class="NormalWeb">Чешешь затылок, а робость, как прежде, сильна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Тихая девушка так хороша и мила!</p>
<p class="NormalWeb">Красный гуань в подарок она принесла.</p>
<p class="NormalWeb">Красный гуань сверкает, как будто в огне;</p>
<p class="NormalWeb">Как полюбилась кpaca этой девушки мне.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">С пастбища свежие травы она принесла.</p>
<p class="NormalWeb">Как хороши и красивы побеги травы!</p>
<p class="NormalWeb">Только вы, правы, красивы не сами собой –</p>
<p class="NormalWeb">Тем, что красавицей милой подарены вы!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Гуань</em></strong> – деревянный духовой инструмент.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#6#!#30#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Новая башня ("Светла эта новая башня, ярка...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>] [<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">Светла эта новая башня, ярка,</p>
<p class="NormalWeb">Под ней полноводная плещет река...</p>
<p class="NormalWeb">Ты к милому мужу стремилась - и вот</p>
<p class="NormalWeb">Больного водянкой нашла старика.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Там новая башня чистейшей стеной</p>
<p class="NormalWeb">Над ровною высится гладью речной...</p>
<p class="NormalWeb">Ты к милому мужу стремилась, тебе</p>
<p class="NormalWeb">Старик стал супругом - опухший, больной!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Для рыбы речная поставлена сеть,</p>
<p class="NormalWeb">Да серого гуся поймала она...</p>
<p class="NormalWeb">Ты к милому мужу стремилась - и вот</p>
<p class="NormalWeb">В супруги больного взяла горбуна!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь забытой жены. I. "Так кипарисовый челн уплывает легко…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Так кипарисовый челн уплывает легко –</p>
<p class="NormalWeb">Он по теченью один уплывет далеко!</p>
<p class="NormalWeb">Вся я в тревоге и ночью заснуть не могу,</p>
<p class="NormalWeb">Словно объята тяжелою тайной тоской,­</p>
<p class="NormalWeb">Не оттого, что вина не нашлось у меня</p>
<p class="NormalWeb">Или в забавах найти б не сумела покой.</p>
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь забытой жены. II. "Сердце - не зеркало, всей не раскроет оно скорби моей…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Сердце - не зеркало, всей не раскроет оно</p>
<p class="NormalWeb">Скорби моей, что таится в его глубине.</p>
<p class="NormalWeb">К братьям пойти? Но и братья родные мои</p>
<p class="NormalWeb">Быть не сумеют надежной опорою мне!</p>
<p class="NormalWeb">Как я пойду им поведать печали одни,</p>
<p class="NormalWeb">Зная, что встречу у них лишь неправедный гнев?</p>
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь забытой жены. III. "Сердце мое - ведь не камень, что к почве приник…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Сердце мое - ведь не камень, что к почве приник,</p>
<p class="NormalWeb">Сердце мое ведь не скатишь, как камень с холма!</p>
<p class="NormalWeb">Сердце мое - не вплетениый в циновку тростник,</p>
<p class="NormalWeb">Сердце мое не свернуть, как циновки в домах!</p>
<p class="NormalWeb">Вид величав мой, поступки разумны всегда –</p>
<p class="NormalWeb">В чем упрекнуть меня можно? Не знаю сама.</p>
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь забытой жены. IV. "Сердце мое безутешной печали полно…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Сердце мое безутешной печали полно.</p>
<p class="NormalWeb">Толпы наложниц меня ненавидят давно!</p>
<p class="NormalWeb">Много теперь я познала скорбей и обид.</p>
<p class="NormalWeb">Сколько мне тягостных 6ед испытать суждено!</p>
<p class="NormalWeb">Думы об этом в глубоком молчанье таю.</p>
<p class="NormalWeb">Встану и в грудь себя бью - не заснуть все равно.</p>
95#!#122#!#6#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Песнь забытой жены. V. "Солнце на небе, и месяц по небу поплыл…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>]</p>
<p class="NormalWeb">Солнце на небе, и месяц по небу поплыл –</p>
<p class="NormalWeb">Мрак, почему не луну ты, а солнце сокрыл?</p>
<p class="NormalWeb">Точно нечистой одеждой, тоской облеклось</p>
<p class="NormalWeb">Сердце мое, и печаль мою сбросить нет сил.</p>
<p class="NormalWeb">Думы об этом в глубоком молчанье таю,</p>
<p class="NormalWeb">Птицей бы я улетела, да не дано крыл!</p>
^##!!##
95#!#122#!#30#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#IV. Песни царства Юн#!#NULL#!#Чертополох ("Так по степе чертополох пополз...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">Так по степе чертополох пополз -</p>
<p class="NormalWeb">Не справится с колючками метла.</p>
<p class="NormalWeb">Что о гареме пашем говорят -</p>
<p class="NormalWeb">Я никому поведать не могла.</p>
<p class="NormalWeb">Когда б о том поведать я могла –</p>
<p class="NormalWeb">Как много было б и стыда и зла!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Так по стене чертополох пополз,</p>
<p class="NormalWeb">Что и не вырвешь, заросла стена.</p>
<p class="NormalWeb">Есть про покои женские молва –</p>
<p class="NormalWeb">Ее передавать я не должна.</p>
<p class="NormalWeb">О, если все я передать должна -</p>
<p class="NormalWeb">Я знаю, будет речь моя длинна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Так по стене чертополох пополз –</p>
<p class="NormalWeb">Его колючки не связать в пучок.</p>
<p class="NormalWeb">Что про покои наши говорят –</p>
<p class="NormalWeb">Никто из нас пересказать не мог.</p>
<p class="NormalWeb">Когда б об этом ты проведать мог,-</p>
<p class="NormalWeb">О стыд! - тогда бы был твой суд жесток!</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Юн</em></strong> – удел в пределах уезда Цзи нынешней провинции Хэнань; был, как и княжество Бэй, поглощен царством Вэй. Песни этой главы традиция также связывает с событиями, имевшими место в Вэй.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#30#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#IV. Песни царства Юн#!#NULL#!#Ты на крысу взгляни ("Ты на крысу взгляни – щеголяет кожей...")#!#ШЦ-6#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">Ты на крысу взгляни - щеголяет кожей,</p>
<p class="NormalWeb">А в тебе нет ни вида, ни осанки пригожей!</p>
<p class="NormalWeb">Коль в тебе нет ни вида, ни осанки пригожей,</p>
<p class="NormalWeb">Почему не умрешь ты, на людей не похожий?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Посмотри ты на крысу - у нее есть зубы,</p>
<p class="NormalWeb">А ведь ты человен без удержу, грубый,</p>
<p class="NormalWeb">Если ты человек без удержу, грубый,</p>
<p class="NormalWeb">Чего ждешь, кроме смерти? Что тебе любо?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Посмотри-ка: все слажено в теле крысином.</p>
<p class="NormalWeb">Ты - не знаешь обряда и не славен ты чином.</p>
<p class="NormalWeb">Коль ни чина нет у тебя, ни обряда,</p>
<p class="NormalWeb">Что же, ранняя смерть для тебя - не награда?</p>
^##!!##
95#!#122#!#13#!#22#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#VI. Песни царской столицы#!#NULL#!#Заяц медлителен и осторожен ("Заяц медлителен и осторожен…")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>] [<a href="./topics.php\?record_id=22" class="topics ref">Размышления о вечном</a>]</p>
<p class="NormalWeb">Заяц медлителен и осторожен,</p>
<p class="NormalWeb">Фазан простодушен - попал он в силок.</p>
<p class="NormalWeb">О, если б от жизни моей начала</p>
<p class="NormalWeb">Того, что я сделал, не делать я мог!</p>
<p class="NormalWeb">И вот во второй половине жизни</p>
<p class="NormalWeb">Все эти печали послал мне рок!</p>
<p class="NormalWeb">О, если б навеки уснуть без тревог!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Заяц медлителен и осторожен,</p>
<p class="NormalWeb">Фазан простодушен - он в сеть залетел.</p>
<p class="NormalWeb">О·, если б от жизни моей начала</p>
<p class="NormalWeb">Вовек бы не делать мне сделанных дел!</p>
<p class="NormalWeb">И вот во второй половине жизни</p>
<p class="NormalWeb">Все эти страданья - мой горький удел!</p>
<p class="NormalWeb">Уснуть, не проснуться я б нынче хотел!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Заяц медлителен и осторожен,</p>
<p class="NormalWeb">Фазан же ... в тенетах запутался он!</p>
<p class="NormalWeb">О, если б от жизни моей начала</p>
<p class="NormalWeb">Так службою не был бы я утомлен!</p>
<p class="NormalWeb">И вот во второй половине жизни</p>
<p class="NormalWeb">Здесь беды со всех я встречаю сторон ...</p>
<p class="NormalWeb">О, пусть непробудным будет мой сон!</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Песни царства царской столицы</em></strong> – в эту главу входят песnи, coбpанные в пределах личных владений царей Чжоу вокруг города Лo (вблизи современного Лояна в провинции Хэнань), куда в 769г. до н.э. царь Чэн перенес столицу из города Хао (террит ория нынешней провинции Шэньси).</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#21#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#VI. Песни царской столицы#!#NULL#!#Колесница большая грохочет ("Колесница большая грохочет - гремит на пути...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Колесница большая грохочет - гремит на пути,</p>
<p class="NormalWeb">В ней зеленой осокой дворцовое платье блестит.</p>
<p class="NormalWeb">Разве я не стремлюсь и душою и думой к тебе?</p>
<p class="NormalWeb">Да боюсь я тебя и не смею к тебе подойти.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ехал медленно ты - колесница твоя тяжела,</p>
<p class="NormalWeb">И одежда твоя, точно алая яшма, была.</p>
<p class="NormalWeb">Разве я не стремлюсь и душою и думой к тебе?</p>
<p class="NormalWeb">Да тебя побоялась - с тобою бежать не могла.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Хоть с тобою, мой милый, и в разных домах мы живем,</p>
<p class="NormalWeb">Мы умрем и могилу разделим под·общим холмом.</p>
<p class="NormalWeb">Ecли скажешь, любимый, что сердцем неискренна я -</p>
<p class="NormalWeb">Светлым солнцем клянусь: правда в любящем сердце моем!</p>
<p class="-2">Примечания</p>
<p class="-7">Переводч ик считает, что в песне поется о девушке, которая не решается бежать с тем, кто, одетый в дворцовое платье, сидит в клеснице для царских сановнинов. Нерешительность той, от чьего лица поется песня, вполне понятна. Многие песни "Ши­ цзина" говорят о печальных для девушки последствиях такого поступка.</p>
^##!!##
95#!#122#!#10#!#30#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#VII. Песни царства Чжэн#!#NULL#!#На горе растут кусты... ("На горе растут кусты, в топях - лотоса цветы ...)#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>] [<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">На горе растут кусты,</p>
<p class="NormalWeb">В топях - лотоса цветы ...</p>
<p class="NormalWeb">Не видала красоты -</p>
<p class="NormalWeb">Повстречался, глупый, ты.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сосны на горах растут,</p>
<p class="NormalWeb">В топях ирисы цветут ...</p>
<p class="NormalWeb">Не нашла красавца тут,</p>
<p class="NormalWeb">Повстречался мальчик плут!</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Чжэн</em></strong> – первоначальное название города, пожалованного чжоуским царем Сюанем (826-781 rr. до н.э.) своему младшему брату- князю Хуаню. Город находился в пределах территории нынешней провинции Шэньси. После нападения на царство Чжоу варваров жун и перенесения столицы Чжоу на восток удел Чшэн был перенесен сыном Хуаня в пределы нынешней провинции Хэнань. Впоследствии княжество Чжэн было поглощено нняжеством Хань.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#30#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#VIII. Песни царства Ци#!#NULL#!#Взаимные похвалы охотников ("Как на охоте Вы, сударь, ловки и быстры!...")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">"Как на охоте Вы, сударь, ловки и быстры!"</p>
<p class="NormalWeb">Он повстречался со мною у Нао горы,</p>
<p class="NormalWeb">Вместе двух вепрей матёрых мы гнали, и он</p>
<p class="NormalWeb">Ловкость мою похвалил, отдавая поклон.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">"Сударь, прекрасней охотника трудно найти!"</p>
<p class="NormalWeb">Встретил меня он у Нао горы на пути,</p>
<p class="NormalWeb">Там двух лосей мы погнали с ним вместе, и что ж, -</p>
<p class="NormalWeb">Он поклонился, сказав, что и я был хорош!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">"Сколь совершенно Ваше искусство, о друг!"</p>
<p class="NormalWeb">Встретил меня под горой он, от Нао на юг.</p>
<p class="NormalWeb">Вместе погнали мы двух под горою волков.</p>
<p class="NormalWeb">Он мне, склоняясь, сказал, что и я, мол, таков!</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Ци</em></strong> – было одним из наиболее сильных царств эпохи Чжоу, Владения его занимали значительную часть Шаньдунского полуострова. Властители Ци принадлежали к роду Цзян.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#29#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#IX. Песни царства Вэй#!#NULL#!#На сборе листьев тута ("Так по степе чертополох пополз...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=29" class="topics ref">Эротическая поэзия</a>]</p>
<p class="NormalWeb">Где занято несколько моу под тутовым садом,</p>
<p class="NormalWeb">Там листья сбирают и бродят в саду за оградой.</p>
<p class="NormalWeb">Там шепчут: "Пройтись и вернуться с тобою я рада".</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">А дальше за садом, где туты посажены были,</p>
<p class="NormalWeb">Там сборщики листьев гуляли и вместе бродили.</p>
<p class="NormalWeb">Шептали: "С тобою пройдемся мы",- и уходили...</p>
<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Вэй</em></strong> – удел Вэй, песни которого собраны в настоящей главе, в отличие от царства Вэй (см. примеч.), представлял собой небольшое княжество, занимавшее незначительную территорию в пределах нынешней провинции Шаньси. В 660 г. удел был поглощен княжеством Цзинь.</p>
			<p class="NormalWeb">&nbsp;</p>
<p class="-7"><strong><em>Моу</em></strong> – мера земли; колебалась от 100 до 240 кв. бу (двойных шагов).</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#IX. Песни царства Вэй#!#NULL#!#Большая мышь ("Ты, большая мышь, жадна, моего не ешь пшена...")#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Ты, большая мышь, жадна,</p>
<p class="NormalWeb">Моего не ешь пшена.</p>
<p class="NormalWeb">Мы трудились, ты хоть раз</p>
<p class="NormalWeb">Бросить взгляд могла б на нас.</p>
<p class="NormalWeb">Кинем мы твои поля, -</p>
<p class="NormalWeb">Есть счастливая земля,</p>
<p class="NormalWeb">Да , счастливая земля.</p>
<p class="NormalWeb">В той земле, в краю чужом,</p>
<p class="NormalWeb">Мы найдем свой новый дом.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты, большая мышь, жадна,</p>
<p class="NormalWeb">Моего не ешь зерна.</p>
<p class="NormalWeb">Мы трудились третий год, -</p>
<p class="NormalWeb">Нет твоих о нас забот.</p>
<p class="NormalWeb">Оставайся ты одна, -</p>
<p class="NormalWeb">Есть счастливая страна,</p>
<p class="NormalWeb">Да, счастливая страна.</p>
<p class="NormalWeb">В той стране, в краю чужом,</p>
<p class="NormalWeb">Правду мы свою найдем.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">На корню не съешь, услышь.</p>
<p class="NormalWeb">Весь наш хлеб, большая мышь.</p>
<p class="NormalWeb">Мы трудились столько лет –</p>
<p class="NormalWeb">От тебя пощады нет.</p>
<p class="NormalWeb">Мы теперь уходим, знай,</p>
<p class="NormalWeb">От тебя в счастливый край,</p>
<p class="NormalWeb">Да, уйдем в счастливый край,</p>
<p class="NormalWeb">Да, уйдем в счастливый край.</p>
<p class="NormalWeb">Кто же в том краю опять</p>
<p class="NormalWeb">Нас заставит так стонать?</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#X. Песни царства Тан#!#NULL#!#Давно уже в доме сверчок зазвенел ("Давно уже в доме сверчок зазвенел...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Давно уже в доме сверчок зазвенел,</p>
<p class="NormalWeb">К концу приближается год,</p>
<p class="NormalWeb">И коль не вкусили мы радость теперь –</p>
<p class="NormalWeb">День минет и месяц уйдет!</p>
<p class="NormalWeb">Не радуйся слишком, как ты бы хотел,</p>
<p class="NormalWeb">Но вспомни о жизни, что ждет;</p>
<p class="NormalWeb">Пусть радость и счастье имеют предел –</p>
<p class="NormalWeb">Ты должен бояться невзгод!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Давно уже в доме сверчок зазвенел,</p>
<p class="NormalWeb">И дни убегают в году,</p>
<p class="NormalWeb">И коль, не вкусили мы радость теперь –</p>
<p class="NormalWeb">Дни минут и луны уйдут!</p>
<p class="NormalWeb">Не радуйся слишком, как ты бы хотел,</p>
<p class="NormalWeb">Но вспомни: труды еще ждут;</p>
<p class="NormalWeb">Пусть радость и счастье имеют предел –</p>
<p class="NormalWeb">Ты должен быть предан труду.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Давно уже в доме сверчок зазвенел,</p>
<p class="NormalWeb">Не слышно телег - тишина,</p>
<p class="NormalWeb">И коль не вкусили мы радость теперь –</p>
<p class="NormalWeb">День канет и минет луна!</p>
<p class="NormalWeb">Не радуйся слишrюм, как ты бы хотел,</p>
<p class="NormalWeb">Но вспомни, что горесть грозна;</p>
<p class="NormalWeb">Пусть радость и счастье имеют предел,</p>
<p class="NormalWeb">Да будет с тобой тишина!</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Тан</em></strong> – удел Тан был пожалован чжоуским царем Чэном своему младшему брату в 1106 г. до н.э. Впоследствии название удела было изменено на Цзинь, а столица его перенесена с территории в нынешней Шаньси на территорию в пределах нынешнего Шаньдуна. Удел Цзинь (Тан) был одним из самых могущественных княжеств эпохи династии Чжоу.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#2#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#X. Песни царства Тан#!#NULL#!#Песнь о скупце ("С колючками ильм вырастает средь гор…")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">С колючками ильм вырастает средь гор,</p>
<p class="NormalWeb">А вяз над низиною ветви простер.</p>
<p class="NormalWeb">Есть много различных одежд у тебя,</p>
<p class="NormalWeb">Но ты не наденешь свой лучший убор;</p>
<p class="NormalWeb">Повозки и лошади есть у тебя,</p>
<p class="NormalWeb">Но ты не поскачешь на них на простор.</p>
<p class="NormalWeb">Ты скоро умрешь, и другой человек</p>
<p class="NormalWeb">Займет, чтоб добром насладиться, твой двор.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сумах вырастает средь горных высот,</p>
<p class="NormalWeb">А слива в низине растет средь болот.</p>
<p class="NormalWeb">Есть внутренний дворик и дом у тебя –</p>
<p class="NormalWeb">Никто их, как следует, не подметет.</p>
<p class="NormalWeb">Там есть барабаны и колокол есть,</p>
<p class="NormalWeb">Никто только в них не колотит, не бьет.</p>
<p class="NormalWeb">Ты скоро умрешь, и другой человек</p>
<p class="NormalWeb">Владеть твоим домом богатым придет!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Сумах вырастает на склоне крутом,</p>
<p class="NormalWeb">Каштаны в низине растут под холмом.</p>
<p class="NormalWeb">Есть яства, хмельное вино у тебя,</p>
<p class="NormalWeb">Но лютни не слышим мы в доме твоем.</p>
<p class="NormalWeb">Ты счастлив не будешь и дни не продлишь</p>
<p class="NormalWeb">Игрою на лютне· своей за вином,</p>
<p class="NormalWeb">Ты скоро умрешь, и другой человек</p>
<p class="NormalWeb">Хозяином вступит в оставленный дом.</p>
<p>&nbsp;</p>
^##!!##
95#!#122#!#12#!#5#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#X. Песни царства Тан#!#NULL#!#Песнь об одиноком дереве ("Груша растет от деревьев других в стороне…")#!#ШЦ-2#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>]</p>
<p class="NormalWeb">Груша растет от деревьев других в стороне,</p>
<p class="NormalWeb">Ветви раскинулись в разные стороны, врозь.</p>
<p class="NormalWeb">Так же и я одиноко брожу по стране.</p>
<p class="NormalWeb">В спутники разве чужого не мог бы я взять?</p>
<p class="NormalWeb">Но не заменит он брата родимого мне!</p>
<p class="NormalWeb">Вы, что проходите здесь по тому же пути,</p>
<p class="NormalWeb">Что ж не идете вы с тем, кто совсем одинок?</p>
<p class="NormalWeb">Близких и братьев лишен человек, - почему</p>
<p class="NormalWeb">В горе ему на дороге никто не помог?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Груша растет от деревьев других в стороне,</p>
<p class="NormalWeb">Ветви раскинулись, густо листвой обросли ..:</p>
<p class="NormalWeb">Так же один, без опоры, скитаюсь вдали ...</p>
<p class="NormalWeb">В спутники разве чужого не мог бы я взять?</p>
<p class="NormalWeb">Только чужие родных заменить не могли!</p>
<p class="NormalWeb">Вы, что проходите здесь по тому же пути,</p>
<p class="NormalWeb">Разве не жаль вам того, кто совсем одинок?</p>
<p class="NormalWeb">Близких и братьев лишен человек, - почему</p>
<p class="NormalWeb">В горе ему на дороге никто не помог?</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#6#!#27#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#X. Песни царства Тан#!#NULL#!#Вот уж терновник покрылся плющом ("Вот уж терновник покрылся плющом...")#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=6" class="topics ref">Жена</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Вот уж терновник покрылся плющом,</p>
<p class="NormalWeb">Поле с тех пор зарастает вьюнком.</p>
<p class="NormalWeb">Он, мой прекрасный, на поле погиб, -</p>
<p class="NormalWeb">С кем проживу? Одиноким стал дом.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Тянется плющ, он жужубы покрыл,</p>
<p class="NormalWeb">Вьется на поле вьюнок у могил.</p>
<p class="NormalWeb">Он, мой прекрасный, на поле погиб, -</p>
<p class="NormalWeb">Стала одна я, никто мне не мил.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Рог в изголовье красив, и, как свет,</p>
<p class="NormalWeb">Блещет парчой покрывало, и нет</p>
<p class="NormalWeb">Мужа со мной, - мой прекрасный погиб,</p>
<p class="NormalWeb">Я одиноко встречаю рассвет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Летние дни без конца потекут.</p>
<p class="NormalWeb">Будут мне зимние ночи долги...</p>
<p class="NormalWeb">Кажется: минут века, лишь тогда</p>
<p class="NormalWeb">Снова я свижусь с моим дорогим.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Будут мне зимние ночи долги,</p>
<p class="NormalWeb">Летние дни без конца потекут...</p>
<p class="NormalWeb">Кажется: минут века, лишь тогда</p>
<p class="NormalWeb">С ним обрету я в могиле приют.</p>
^##!!##
95#!#122#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XII. Песни царства Чэнь#!#NULL#!#Вышла на небо луна ("Вышла на небо луна и ярка, и светла...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Вышла на небо луна и ярка, и светла...</p>
<p class="NormalWeb">Эта красавица так хороша и мила!</p>
<p class="NormalWeb">Горечь тоски моей ты бы утешить могла;</p>
<p class="NormalWeb">Сердце устало от думы, и скорбь тяжела.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Светлая, светлая вышла на небо луна...</p>
<p class="NormalWeb">Эта красавица так хороша и нежна!</p>
<p class="NormalWeb">Горечь печали мoглa бы утешить она;</p>
<p class="NormalWeb">Сердце устало, душа моя грусти полна.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Вышла луна, озарила кругом облака –</p>
<p class="NormalWeb">Так и краса моей милой сверкает, ярка.</p>
<p class="NormalWeb">Путы ослабь, что на сердце связала тоска,­</p>
<p class="NormalWeb">Сердце устало, печаль моя так велика!</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Чэнь</em></strong> – мелкое удельное княжество древнего Китая в пределах территории нынешней провинции Хэнань. Родовое имя чэньских князей было Гуй, они не принадлежали к роду цapeй Чжоу.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#21#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XII. Песни царства Чэнь#!#NULL#!#Вьет гнездо сорока на плотине... ("Вьет гнездо сорока на плотине; на горе хорош горошек синий…")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=21" class="topics ref">Разлука с любимым</a>]</p>
<p class="NormalWeb">Вьет гнездо сорока на плотине;</p>
<p class="NormalWeb">На горе хорош горошек синий.</p>
<p class="NormalWeb">Кто сказал прекрасному неправду?</p>
<p class="NormalWeb">Сердце скорбь наполнила отныне.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Черепицей к храму путь устлали;</p>
<p class="NormalWeb">Как хорош ятрышник в горных далях!</p>
<p class="NormalWeb">Кто сказал прекрасному неправду?</p>
<p class="NormalWeb">Сжалось сердце в страхе и печали.</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XIII. Песни царства Гуй#!#NULL#!#Дикая вишня ("Дикая вишня в той влажной низине растет...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Дикая вишня в той влажной низине растет,</p>
<p class="NormalWeb">Нежные ветви на вишне слабы и гибки...</p>
<p class="NormalWeb">Вишня, ты блещешь своей молодой красотой;</p>
<p class="NormalWeb">Рад я, что вишня не знает забот и тоски!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дикая вишня в той влажной низине растет,</p>
<p class="NormalWeb">Нежные, хрупкие вижу на вишне цветы...</p>
<p class="NormalWeb">Вишня, ты блещешь своей молодой красотой,</p>
<p class="NormalWeb">Рад я, что дум о семействе не ведаешь ты!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Дикая вишня в той влажной низине растет,</p>
<p class="NormalWeb">Нежный, прекрасный на ней наливается плод.</p>
<p class="NormalWeb">Вишня, ты блещешь своей молодой красотой,</p>
<p class="NormalWeb">Рад я, что вишня не знает о доме забот!</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Гуй</em></strong> – мелкое удельное княжество в пределах территории нынешней провинции Хэнань; в VIII в. до н.э. было присоединено к владениям княжества Чжэн.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XV. Песни царства Бинь#!#NULL#!#О ты, сова ("О ты, сова, ты, хищная сова...")#!#ШЦ-3#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">О ты, сова, ты, хищная сова,</p>
<p class="NormalWeb">Птенца похитила, жадна и зла!</p>
<p class="NormalWeb">Не разрушай гнезда, что я свила.</p>
<p class="NormalWeb">С трудом, с любовью я вскормила их,</p>
<p class="NormalWeb">Моих птенцов,- так пожалей же их!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Пока не скрылся в тучах небосвод,</p>
<p class="NormalWeb">Кору с корней древесных птица рвет.</p>
<p class="NormalWeb">Я вью гнездо, сплела из веток вход...</p>
<p class="NormalWeb">Ужели ты, живущий там, внизу,</p>
<p class="NormalWeb">Меня посмеешь обижать, народ?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Когтями я рвала траву кругом,</p>
<p class="NormalWeb">Изодран клюв мой жестким тростником</p>
<p class="NormalWeb">И всем, что я сбирала,- и потом</p>
<p class="NormalWeb">Мой клюв был в ранах весь!</p>
<p class="NormalWeb">Но что мне в том,­</p>
<p class="NormalWeb">Сказала я,- коль не готов мой дом?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Иссякла мощь моих разбитых крыл,</p>
<p class="NormalWeb">И хвост ослаб - он весь изломан был.</p>
<p class="NormalWeb">Гнездо в беде; бороться нету сил;</p>
<p class="NormalWeb">И дождь хлестал его и ветер бил...</p>
<p class="NormalWeb">Стал голос мой тревожен и уныл.</p>
<p class="NormalWeb">&nbsp;</p>
			<p class="-2">Примечания</p>
			<p class="-7"><strong><em>Царство Бинь</em></strong> – называлась территория (современная область Биньчжоу в провинции Шэньси), занимаемая племенем чжоу до его вторжения в XII в. до н.э. на восток и создания царства Чжоу. Песни, собранные в настоящей главе, приписываются князю Чжоу (Чжоу-гуну), регенту царства и опекуну юного царя Чэна (1115- 1078 rr. до н.э.). Первая из них воссоздает порядок хозяйственных работ и нравы народа, которые он наблюдал в Бинь. Отсюда и название главы.</p>
			<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XV. Песни царства Бинь#!#NULL#!#О скором сватовстве ("Когда топорище ты рубишь себе...")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Когда топорище ты рубишь себе –</p>
<p class="NormalWeb">Ты рубишь его топором.</p>
<p class="NormalWeb">И если жену избираешь себе –</p>
<p class="NormalWeb">Без свах не возьмешь ее в дом.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Когда топорище рублю топором,</p>
<p class="NormalWeb">То мepкa близка, говорят.</p>
<p class="NormalWeb">Увидел я девушку эту- и вот</p>
<p class="NormalWeb">Сосуды поставлены в ряд!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Меркой</em></strong> для нового топорища служит старое, которое я, мастер, держу в руках.</p>
<p class="-7"><strong><em>Сосуды поставлепы в ряд</em></strong>… - для свадебного торжества.</p>
^##!!##
95#!#122#!#13#!#27#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#III.#!#NULL#!#Думы о смуте в стране ("То реки в разливе стремятся к морям …")#!#NULL#!#122#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>] [<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">То реки в разливе стремятся к морям,</p>
<p class="NormalWeb">И почесть и дань им воздав, как царям.</p>
<p class="NormalWeb">То сокол свой быстрый свершает полет,</p>
<p class="NormalWeb">Взлетит высоко и опять отдохнет.</p>
<p class="NormalWeb">О, горе вам, братья мои и друзья,</p>
<p class="NormalWeb">О, горе, сограждане, вам без конца!</p>
<p class="NormalWeb">Не хочет подумать о смуте никто,</p>
<p class="NormalWeb">Иль матери нет у кого и отца?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">То реки в разливе стремятся к морям, -</p>
<p class="NormalWeb">Они широко-широко разлились.</p>
<p class="NormalWeb">То сокол свой быстрый свершает полет,</p>
<p class="NormalWeb">То плавно парит он, то взмоется ввысь.</p>
<p class="NormalWeb">Я в думах о тех, кто стезю утерял.</p>
<p class="NormalWeb">Вот встал, вот иду я, покоя лишась,</p>
<p class="NormalWeb">И в сердце моем только скорбная боль, -</p>
<p class="NormalWeb">Ее не забудешь, не скажешь: смирись!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">То сокол свой быстрый свершает полет</p>
<p class="NormalWeb">И правит свой путь на вершину холма.</p>
<p class="NormalWeb">В народе растут голоса клеветы,</p>
<p class="NormalWeb">Ужели смирить их не станет ума?</p>
<p class="NormalWeb">Друзья, коль внимательны будем к себе,</p>
<p class="NormalWeb">Поднимется ль ложь и неправда сама?</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#IV.#!#NULL#!#Пал летом белый иней ("Пал летом белый иней вдруг, и сердце ранил мне испуг…")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Пал летом белый иней вдруг,</p>
<p class="NormalWeb">И сердце ранил мне испуг;</p>
<p class="NormalWeb">В народе лживая молва</p>
<p class="NormalWeb">Растет и ширится вокруг.</p>
<p class="NormalWeb">Лишь вспомню, как я одинок, -</p>
<p class="NormalWeb">Сильнее боль сердечных мук,</p>
<p class="NormalWeb">От скорби тяжкой и тревог</p>
<p class="NormalWeb">Всё тело охватил недуг.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мне дали жизнь отец и мать,</p>
<p class="NormalWeb">Чтоб я изведал скорби гнет!</p>
<p class="NormalWeb">Зачем не прежде я рожден,</p>
<p class="NormalWeb">Не после этих злых невзгод?</p>
<p class="NormalWeb">Хвалу ли рот их пропоет,</p>
<p class="NormalWeb">Хулу ли рот их изрыгнет,</p>
<p class="NormalWeb">В них правды нет, и скорбь растет,</p>
<p class="NormalWeb">Обиды множа в этот год.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Свою недолю вспомню я,</p>
<p class="NormalWeb">И в скорбном сердце боль и стон:</p>
<p class="NormalWeb">О весь народ наш!</p>
<p class="NormalWeb">Без вины в рабов он будет превращен.</p>
<p class="NormalWeb">Мы, горькие, отыщем в ком</p>
<p class="NormalWeb">И наше счастье и закон?</p>
<p class="NormalWeb">Я вижу: ворон вниз летит;</p>
<p class="NormalWeb">На чью же кровлю сядет он?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Так лес лишь хворост и дрова</p>
<p class="NormalWeb">Являет взору моему ...</p>
<p class="NormalWeb">Народ в беде, он к небу взор</p>
<p class="NormalWeb">Поднял, - оно сокрылось в тьму.</p>
<p class="NormalWeb">Когда решит оно смирить,</p>
<p class="NormalWeb">Кто воспротивится ему?!</p>
<p class="NormalWeb">Великий неба государь</p>
<p class="NormalWeb">Питает ненависть к кому?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Нам скажут, что гора низка,</p>
<p class="NormalWeb">Но все мы видим высь хребтов,</p>
<p class="NormalWeb">В народе лживая молва,</p>
<p class="NormalWeb">Но опровергнуть кто готов?</p>
<p class="NormalWeb">Значенье снов спешат спросить</p>
<p class="NormalWeb">У старцев ... Их ответ таков:</p>
<p class="NormalWeb">"Я мудр, но кто же отличит</p>
<p class="NormalWeb">От самок воронов-самцов?"</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Высоко небо, но под ним</p>
<p class="NormalWeb">Не смею не склонить главы…</p>
<p class="NormalWeb">Крепка земля, но я хожу</p>
<p class="NormalWeb">С унылой робостью, увы! ..</p>
<p class="NormalWeb">Но есть и правда и закон</p>
<p class="NormalWeb">В реченьях сих людской молвы!</p>
<p class="NormalWeb">О люди нынешних времен,</p>
<p class="NormalWeb">Зачем на змей похожи вы?!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Смотри, как буйно вдруг пророс</p>
<p class="NormalWeb">Ростками тот высокий склон!</p>
<p class="NormalWeb">Колеблет небо жизнь мою,</p>
<p class="NormalWeb">Но небом я не сокрушен!</p>
<p class="NormalWeb">Опору видели во мне,</p>
<p class="NormalWeb">Авось прельстит меня закон,</p>
<p class="NormalWeb">Как будто не был я найден;</p>
<p class="NormalWeb">Меня схватили, как врага,</p>
<p class="NormalWeb">Но силой я не побежден.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О сердца боль! Как будто кто</p>
<p class="NormalWeb">Тенетами связал его!</p>
<p class="NormalWeb">Правленье нынешних времен</p>
<p class="NormalWeb">Зачем, скажите, таково?</p>
<p class="NormalWeb">Пылает пламя высоко,</p>
<p class="NormalWeb">Кто может угасить его?</p>
<p class="NormalWeb">Преславный Чжоу, стольный град.</p>
<p class="NormalWeb">Погубит Бао Сы его!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Я с вечной думой о конце</p>
<p class="NormalWeb">Смотрю: под проливным дождем</p>
<p class="NormalWeb">Нагружен кладью полный воз,</p>
<p class="NormalWeb">Но скрепы брошены на нем ...</p>
<p class="NormalWeb">И кладь в грязи, и мы тогда -</p>
<p class="NormalWeb">"Ах, сударь, помоги !" - зовем.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О, если ты не сбросишь скреп,</p>
<p class="NormalWeb">Что спицам дать должны оплот,</p>
<p class="NormalWeb">Коль ты к вознице будешь строг,</p>
<p class="NormalWeb">На землю кладь не упадет</p>
<p class="NormalWeb">И будет трудный путь пройден!..</p>
<p class="NormalWeb">Но нет твоих о том забот.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Так рыбы, брошенные в пруд,</p>
<p class="NormalWeb">Не могут радоваться тут!</p>
<p class="NormalWeb">Они всегда видны в воде,</p>
<p class="NormalWeb">Пусть хоть на дно они уйдут.</p>
<p class="NormalWeb">Сколь сердца горесть глубока</p>
<p class="NormalWeb">В стране жестокостей и смут!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">У них есть сладкое вино,</p>
<p class="NormalWeb">У них отменных яств полно,</p>
<p class="NormalWeb">И к свату в гости ходит сват</p>
<p class="NormalWeb">Сосед с соседом заодно!</p>
<p class="NormalWeb">Я ж вспомню, как я одинок</p>
<p class="NormalWeb">И горе в сердце так сильно!'</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Кто низок, тот имеет дом;</p>
<p class="NormalWeb">Кто подл, тот награжден зерном.</p>
<p class="NormalWeb">Несчастен ныне наш народ,</p>
<p class="NormalWeb">Небесным поражен бичом!</p>
<p class="NormalWeb">Богатый сыт, а тот, кто сир</p>
<p class="NormalWeb">И одинок, - скорблю о нем!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#IV.#!#NULL#!#Велик ты, неба вышний свод... ("Велик ты, неба вышний свод! …")#!#NULL#!#22#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Велик ты, неба вышний свод!</p>
<p class="NormalWeb">Но ты немилостив и шлешь</p>
<p class="NormalWeb">И смерть и глад на наш народ.</p>
<p class="NormalWeb">Везде в стране чинишь грабеж!</p>
<p class="NormalWeb">Ты, небо в высях, сеешь страх,</p>
<p class="NormalWeb">В жестоком гневе мысли нет;</p>
<p class="NormalWeb">Пусть те, кто злое совершил,</p>
<p class="NormalWeb">За зло свое несут ответ.</p>
<p class="NormalWeb">Но кто ни в чем не виноват,</p>
<p class="NormalWeb">За что они в пучине бед?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Преславных Чжоу род угас,</p>
<p class="NormalWeb">И негде утвердиться им, -</p>
<p class="NormalWeb">Вельможи бросили дома,</p>
<p class="NormalWeb">Наш горький труд для них незрим.</p>
<p class="NormalWeb">Не бдят советники царя,</p>
<p class="NormalWeb">Как прежде, до ночи с утра,</p>
<p class="NormalWeb">И на приемах нет князей</p>
<p class="NormalWeb">Весь день у царского двора.</p>
<p class="NormalWeb">О царь, всему наперекор</p>
<p class="NormalWeb">Ты зло творишь взамен, добра!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мой голос к вышним небесам!</p>
<p class="NormalWeb">Нет веры истинным словам.</p>
<p class="NormalWeb">Как путник, царь бредет вперед,</p>
<p class="NormalWeb">Куда ж придет, - не знает сам.</p>
<p class="NormalWeb">Ужели, доблести мужи,</p>
<p class="NormalWeb">Лишь за себя бояться вам?</p>
<p class="NormalWeb">Друг перед другом нет стыда,</p>
<p class="NormalWeb">И нет почтенья к небесам!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">В войне царь не идет назад,</p>
<p class="NormalWeb">Добром не лечит в мор и глад!</p>
<p class="NormalWeb">А я - постельничий - в тоске</p>
<p class="NormalWeb">Все дни недугами объят:</p>
<p class="NormalWeb">Советов доблести мужи</p>
<p class="NormalWeb">Царю, как прежде, не дарят,</p>
<p class="NormalWeb">Чтоб ни спросил, - "да, да!" - ответ,</p>
<p class="NormalWeb">Пред клеветою все молчат.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О, горе тем, кто слов лишен:</p>
<p class="NormalWeb">Не только их бесплодна речь,</p>
<p class="NormalWeb">Она страданье может влечь!</p>
<p class="NormalWeb">От тех, кто слова не лишен,</p>
<p class="NormalWeb">Лишь лесть одна течет рекой,</p>
<p class="NormalWeb">Суля им счастье и покой.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">"Иди служить !" - На службе ложь,</p>
<p class="NormalWeb">Одни шипы и страх! И вот,</p>
<p class="NormalWeb">Коль неугодное речешь,</p>
<p class="NormalWeb">Опалы царской примешь гнет;</p>
<p class="NormalWeb">Царю угодное речешь -</p>
<p class="NormalWeb">Друзей негодованье ждет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Вернитесь же, друзья, назад!</p>
<p class="NormalWeb">"У нас нет дома! - говорят. -</p>
<p class="NormalWeb">В тоске мы с кровью слезы льем,</p>
<p class="NormalWeb">Промолвим слово - горе в нем!"</p>
<p class="NormalWeb">Когда в чужие страны шли, -</p>
<p class="NormalWeb">Кто шел за вами строить дом?!</p>
^##!!##
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. I. "Далекое небо простерло внизу, на земле…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Далекое небо простерло внизу, на земле,</p>
<p class="NormalWeb">Одну лишь немилость, и гнев его грозный жесток!</p>
<p class="NormalWeb">Советы царю·, зарождаясь в неправде и зле,­</p>
<p class="NormalWeb">когда остановят они свой губительный ток?</p>
<p class="NormalWeb">Благие советы бывают - не следуют им,</p>
<p class="NormalWeb">Охотнее следуют, чаще - советам дурным.</p>
<p class="NormalWeb">Услышу я эти дурные советы царю -</p>
<p class="NormalWeb">И вот уж велиной печалью и скорбью томим!</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. II. "Вы вместе сойдетесь - злословье одно за спиной..."#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Вы вместе сойдетесь - злословье одно за спиной...</p>
<p class="NormalWeb">Не так же ль большую печаль оно сеет вокруг?</p>
<p class="NormalWeb">А если хороший совет предлагает иной,</p>
<p class="NormalWeb">Вы все заодно на него тут восстанете вдруг.</p>
<p class="NormalWeb">Но если дурные советы предложит иной –</p>
<p class="NormalWeb">Тут все заодно на него опираетесь вы!</p>
<p class="NormalWeb">Помыслю об этих зловредных советах царю:</p>
<p class="NormalWeb">К наному концу привести они могут? Увы!</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. III. "Гаданьем ли мы утомили своих черепах?..."#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Гаданьем ли мы утомили своих черепах? -</p>
<p class="NormalWeb">Они не вещают нам больше грядущий удел.</p>
<p class="NormalWeb">Не слишком ли много советнинов в царском дворце?</p>
<p class="NormalWeb">И не оттого ли не видим исполненных дел?</p>
<p class="NormalWeb">У нас предложенья царю переполнили двор,</p>
<p class="NormalWeb">Но выполнить их безбоязненно кто бы посмел?</p>
<p class="NormalWeb">Так путник, что тольно судачит, не смея идти,</p>
<p class="NormalWeb">Вперед оттого не подвинется вовсе в пути.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>… утомили своих черепах …</em></strong> - здесь упоминается старинный способ гадания по трещинам на щите черепахи, обжигаемом на огне. Имеется в виду, что бес­ прерывно повторяемые гадания относительно результатов того или иного начинания бесплодны, ибо щиты черепах в конце концов перестают давать правильные ответы.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. IV. "И ваших решений предвижу я жалкий конец..."#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">И ваших решений предвижу я жалкий конец –</p>
<p class="NormalWeb">Вы древний народ наш не взяли себе в образец;</p>
<p class="NormalWeb">Великие истины царь наш не ставит в закон –</p>
<p class="NormalWeb">Одни пустяковые речи и слушает он.</p>
<p class="NormalWeb">Одни пустяки, и о них только споры кругом!</p>
<p class="NormalWeb">Коль домостроитель с прохожими станет рядить –</p>
<p class="NormalWeb">Навряд ли успеет он вовремя выстроить дом.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. V. "Хоть в царстве у нас ничего еще твердого нет..."#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Хоть в царстве у нас ничего еще твердого нет,</p>
<p class="NormalWeb">Но мудрые люди нашлись бы, пожалуй, и здесь;</p>
<p class="NormalWeb">В народе у нас, хоть немного осталось его,</p>
<p class="NormalWeb">Разумные люди, советоподатели есть,</p>
<p class="NormalWeb">Достойные видом, способные править умы!..</p>
<p class="NormalWeb">И точно источник бегущей и чистой воды,</p>
<p class="NormalWeb">К погибели общей теперь не стремились бы мы.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о неправых советниках. VI. "Никто б не посмел безоружным на тигра идти..."#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Никто б не посмел безоружным на тигра идти,</p>
<p class="NormalWeb">Чрез Желтую peкy не стал бы шагать пешеход,</p>
<p class="NormalWeb">Но люди, что знают об этих простейших вещах,</p>
<p class="NormalWeb">Не знают сравнений и даже не смотрят вперед.</p>
<p class="NormalWeb">И страхом страшась, весь дрожу я, предвидя беду!</p>
<p class="NormalWeb">Как будто, приблизившись к бездне глубокой, стою,</p>
<p class="NormalWeb">Как будто я первым ступаю по тонкому льду.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. I. "Пусть птица-певунья собою мала …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Пусть птица-певунья собою мала –</p>
<p class="NormalWeb">Способна до самого неба взлетать...</p>
<p class="NormalWeb">Какая на сердце мне давит печаль,</p>
<p class="NormalWeb">Лишь только я преднок начну вспоминать!</p>
<p class="NormalWeb">И я до рассвета уснуть не могу –</p>
<p class="NormalWeb">Покойные в думах отец мой и мать.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. II. "Кто ровен и мудр, хоть и выпьет вина …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Кто ровен и мудр, хоть и выпьет вина</p>
<p class="NormalWeb">Себе господин, в нем приятность видна.</p>
<p class="NormalWeb">А кто неумен да невежда притом,</p>
<p class="NormalWeb">День за день все больше сидит за вином.</p>
<p class="NormalWeb">Но каждый да помни о долге своем:</p>
<p class="NormalWeb">Судьбу утеряв, не воротишь потом!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. III. "В глубокой долине растут бобы …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">В глубокой долине растут бобы,</p>
<p class="NormalWeb">Я вижу: народ собирает их.</p>
<p class="NormalWeb">Не жаль шелнопряду детей своих –</p>
<p class="NormalWeb">Порою оса похищает их.</p>
<p class="NormalWeb">Добру научите детей своих –</p>
<p class="NormalWeb">Подобными вам воспитайте их!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. IV. "Иль на трясогузку ты бросишь свой взор …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Иль на трясогузку ты бросишь свой взор –</p>
<p class="NormalWeb">Она и поет, и летит на простор...</p>
<p class="NormalWeb">Вперед, что ни день, я все дальше иду,</p>
<p class="NormalWeb">Шаг с каждой луной ускоряй - все не cкop!</p>
<p class="NormalWeb">Пораньше вставай и попозже ложись –</p>
<p class="NormalWeb">Родившим тебя да не будешь в укор.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. V. "Вот птица порхает, что в тутах живет …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Вот птица порхает, что в тутах живет,­</p>
<p class="NormalWeb">Клюет она, с тока таская, зерно...</p>
<p class="NormalWeb">О, горе вдовицам у иас и больным -</p>
<p class="NormalWeb">Им, сирым, в темницах страдать суждено.</p>
<p class="NormalWeb">Лишь с горстью зерна выхожу со двора</p>
<p class="NormalWeb">Гадать, как идти мне стезею добра.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о воспитании. VI. "Будь мягок: почтенья исполнись к другим …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Будь мягок: почтенья исполнись к другим,</p>
<p class="NormalWeb">Как птицы, что сели на ветви дерев.</p>
<p class="NormalWeb">Мы, будто приблизясь к обрыву, стоим –</p>
<p class="NormalWeb">Будь чуток с другими и сдерживай гнев,</p>
<p class="NormalWeb">Будь так осторожен, как тот на пруду,</p>
<p class="NormalWeb">Кто первым проходит по тонкому льду.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. I. "Высоко ты, небо, в величье своем …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Высоко ты, небо, в величье своем;</p>
<p class="NormalWeb">Отец наш и мать - так мы небо зовем.</p>
<p class="NormalWeb">Не знаю на нас ни греха, ни вины,</p>
<p class="NormalWeb">А смуты в стране велики и сильны,</p>
<p class="NormalWeb">И небо великое в гневе на всех,</p>
<p class="NormalWeb">Смотрю на себя и не вижу, в чем грех;</p>
<p class="NormalWeb">А кары великого неба сильны...</p>
<p class="NormalWeb">Смотрю на себя и не вижу вины.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. II. "Не с ложью ли смута сплетясь, разрослась …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Не с ложью ли смута сплетясь, разрослась,</p>
<p class="NormalWeb">Когда, государь, допустил ее ты?</p>
<p class="NormalWeb">И смута еще и еще разрослась,</p>
<p class="NormalWeb">Когда ты поверил речам клеветы!</p>
<p class="NormalWeb">Коль гневом ты встретил бы ложь, государь,</p>
<p class="NormalWeb">То сразу бы смута смирилась без сил;</p>
<p class="NormalWeb">Коль милостью истину встретил бы царь -</p>
<p class="NormalWeb">То сразу бы смуте предел положил.</p>
<p class="NormalWeb">&nbsp;</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. III. "Великие клятвы ты часто даешь …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Великие клятвы ты часто даешь,</p>
<p class="NormalWeb">А все разрастаются смута и ложь.</p>
<p class="NormalWeb">Доверился людям, чье дело - разбой,</p>
<p class="NormalWeb">И яростней смута встает пред тобой.</p>
<p class="NormalWeb">Разбойничьи речи для слуха сладки,</p>
<p class="NormalWeb">А смута и ложь и сильны, и крепки.</p>
<p class="NormalWeb">Свой долг позабыв и добра не творя,</p>
<p class="NormalWeb">Готовят советники гибель царя.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Великие клятвы …</em></strong> - торжественные, сопровождаемые закланием жертвенного животного клятвы во взаимной верности между царем и удельными rшязьями.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. IV. "Храм предков, гляжу,- величав, величав …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Храм предков, гляжу,- величав, величав –</p>
<p class="NormalWeb">Достойный правитель построил его;</p>
<p class="NormalWeb">Я вижу порядок великих начал -</p>
<p class="NormalWeb">Мудрец, заключаю, устроил его.</p>
<p class="NormalWeb">Стремление зрю в человеке другом –</p>
<p class="NormalWeb">Обдумав его, разбираю его.</p>
<p class="NormalWeb">А заяц - он петлями скачет, хитрец.</p>
<p class="NormalWeb">Собака навстречу, хватает его.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. V. "Деревья, что стали гибки и мягки …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Деревья, что стали гибки и мягки,</p>
<p class="NormalWeb">Сажали для нас благородства мужи.</p>
<p class="NormalWeb">Услышишь случайных прохожих слова -</p>
<p class="NormalWeb">В них сердцем отделишь ты правду от лжи.</p>
<p class="NormalWeb">Великие в мире родятся слова</p>
<p class="NormalWeb">И прямо исходят из уст без труда,</p>
<p class="NormalWeb">А речи льстеца точно шэны поют,­</p>
<p class="NormalWeb">На важном лице не увидишь стыда.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о клеветниках. VI. "А тот, кто клевещет,- какой человек?…"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">А тот, кто клевещет,- какой человек?</p>
<p class="NormalWeb">Жил в травах густых он, в излучинах рек;</p>
<p class="NormalWeb">Нет мужества в нем, нет и силы в руках,</p>
<p class="NormalWeb">Призванье его - быть лишь к смуте путем,</p>
<p class="NormalWeb">Опора гнила, как стопы в гнойниках!</p>
<p class="NormalWeb">Откуда возьмется и мужество в нем?</p>
<p class="NormalWeb">Хоть тьма у тебя начинаний больших,</p>
<p class="NormalWeb">Но много ль сторонников будет твоих?</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. I. "Что ты за человек, не знаю я, Но замыслы твои опасны …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Что ты за человек, не знаю я,</p>
<p class="NormalWeb">Но замыслы твои опасны. Кто ты?</p>
<p class="NormalWeb">Приблизился к моей запруде ты,</p>
<p class="NormalWeb">Но не зашел зачем в мои ворота?</p>
<p class="NormalWeb">Кто спутник твой - шел следом за тобой?</p>
<p class="NormalWeb">То Бао, он стоит у поворота.</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. II. "Два человека шли друг другу вслед …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Два человека шли друг другу вслед;</p>
<p class="NormalWeb">Кто создал мне несчастье так сурово?</p>
<p class="NormalWeb">Приблизился к моей запруде ты,</p>
<p class="NormalWeb">3ачем же не вошел утешить словом?</p>
<p class="NormalWeb">Таким вначале не был ты - теперь</p>
<p class="NormalWeb">Не счел меня достойным дружбы снова!</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. III. "Что ты за человек, не знаю я. 3ачем ты подошел …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Что ты за человек, не знаю я.</p>
<p class="NormalWeb">3ачем ты подошел к дорожке сада?</p>
<p class="NormalWeb">И голос этот слышал я вблизи,</p>
<p class="NormalWeb">Но не видал, как ты вошел в ограду.</p>
<p class="NormalWeb">Не знаешь ты стыда перед людьми,</p>
<p class="NormalWeb">И страха перед небом знать не надо.</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. IV. "Что ты за человек, не знаю я; Так буйный вихрь летит …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Что ты за человек, не знаю я;</p>
<p class="NormalWeb">Так буйный вихрь летит, сбиваясь с круга...</p>
<p class="NormalWeb">Зачем не с севера приходишь ты,</p>
<p class="NormalWeb">Зачем ко мне ты не приходишь с юга?</p>
<p class="NormalWeb">Зачем приблизился к запруде ты</p>
<p class="NormalWeb">И только растревожил сердце друга?</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. V. "Не торопясь, ты едешь, и тогда …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Не торопясь, ты едешь, и тогда</p>
<p class="NormalWeb">Нет времени у нас остановиться;</p>
<p class="NormalWeb">Стремительно ты мчишься - и тогда</p>
<p class="NormalWeb">Находишь время смазать колесницу!</p>
<p class="NormalWeb">Чтоб ты хоть раз один ко мне пришел,</p>
<p class="NormalWeb">Как жажду я,- но суждено ли сбыться?</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. VI. "Когда вернешься и войдешь ко мне …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Когда вернешься и войдешь ко мне –</p>
<p class="NormalWeb">Наполнишь сердце радостью такою;</p>
<p class="NormalWeb">А не войдешь, как будет трудно мне</p>
<p class="NormalWeb">Понять отказ и справиться с тоскою!</p>
<p class="NormalWeb">Когда бы ты хоть раз кo мне пришел,</p>
<p class="NormalWeb">И я б тогда исполнился покоя.</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. VII. "Сюань и флейта в лад поют …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Сюань и флейта в лад поют – сильна</p>
<p class="NormalWeb">Была в нас дружба с братскою любовью</p>
<p class="NormalWeb">Жемчужных мы на нитке два зерна!</p>
<p class="NormalWeb">Коль впрямь меня не знаешь, по условыо,</p>
<p class="NormalWeb">Три жертвы принеси, и поклянись,</p>
<p class="NormalWeb">И губы омочи священной кровью!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Сюань</em></strong> - духовой керамический инструмент. Имеется в виду, что старший брат играл на сюани, а младший вторил на флейте.</p>
<p class="-7"><strong><em>Три жертвы</em></strong> - собака, свинья и петух, кровью которых скреплялись торжественные, нерушимые клятвы.</p>
95#!#122#!#5#!#13#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#V.#!#NULL#!#Ода о вероломном друге. VIII. "Коль мертвый дух иль оборотень ты …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=5" class="topics ref">Друг</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Коль мертвый дух иль оборотень ты -</p>
<p class="NormalWeb">Твое лицо для нас непостижимо;</p>
<p class="NormalWeb">Но виден всем твой лик, твои глаза,</p>
<p class="NormalWeb">И видишь ты всегда идущих мимо!</p>
<p class="NormalWeb">Я эту песню добрую сложил,</p>
<p class="NormalWeb">Чтоб двойственность твоя явилась зримо.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#VI.#!#NULL#!#Не думай о печалях ("Большую телегу вперед не пускай…")#!#ШЦ-4#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Большую телегу вперед не пускай –</p>
<p class="NormalWeb">Сам будешь в пыли и песке.</p>
<p class="NormalWeb">Не думай о многих печалях своих –</p>
<p class="NormalWeb">Лишь сам изведешься в тоске.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Большую телегу вперед не пускай –</p>
<p class="NormalWeb">В пыли затуманится свет.</p>
<p class="NormalWeb">Не думай о многих печалях своих –</p>
<p class="NormalWeb">В смятении выхода нет.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Большую телегу вперед не пускай -\</p>
<p class="NormalWeb">Покроешься пылью - взгляни!</p>
<p class="NormalWeb">Не думай о многих печалях своих -</p>
<p class="NormalWeb">От дум тяжелее они!</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#VII.#!#NULL#!#Там ива ("Там ива, я вижу, пышна и густа …")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Там ива, я вижу, пышна и густа,</p>
<p class="NormalWeb">Не сладко ль под ней отдохнуть по пути?</p>
<p class="NormalWeb">Верховный владыка наш грозен весьма –</p>
<p class="NormalWeb">Я сам не хочу к нему больше идти.</p>
<p class="NormalWeb">Могущество ль буду его укреплять,</p>
<p class="NormalWeb">Чтоб тяготы после нести и нести?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Там ива, я вижу, пышна и густа,</p>
<p class="NormalWeb">Не сладко ль под ней отдохнуть без забот?</p>
<p class="NormalWeb">Верховный владыка наш грозен весьма –</p>
<p class="NormalWeb">Ужели кто сам себе вред принесет?</p>
<p class="NormalWeb">Могущество ль буду его укреплять,</p>
<p class="NormalWeb">Чтоб после принять еще больше тягот?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Бывает, что птицы высоко летят,</p>
<p class="NormalWeb">Но выше небес им лететь не дано.</p>
<p class="NormalWeb">А сердце людское желаний полно –</p>
<p class="NormalWeb">Где ставит пределы желаньям оно?</p>
<p class="NormalWeb">Могущество ль буду его укреплять,</p>
<p class="NormalWeb">Чтоб вызвать несчастье и горе одно?</p>
<p class="-2">Примечания</p>
<p class="-7">Удельные ннязья в установленные сроки должны были яв­ ляться но двору паря Чжоу и приносить дань со своей земли. Однако право царя на земли ннязей и власть его над ними с ослаблением дома Чжоу оказывались нередно чисто номинальны­ ми, между тем нак аппетиты двора росли. Были случаи, ногда ннязья отказывались являться r,o двору с данью.</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#VIII.#!#NULL#!#Цветы на вьюнке ("Распустились цветы на вьюнке …")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Распустились цветы на вьюнке</p>
<p class="NormalWeb">И теперь темно-желтыми стали...</p>
<p class="NormalWeb">О, сколь сердце жестоко скорбит,</p>
<p class="NormalWeb">Сердце ранили больно печали.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Распустились цветы на вьюнке,</p>
<p class="NormalWeb">Посмотри на листву голубую...</p>
<p class="NormalWeb">Не родиться б мне лучше на свет,</p>
<p class="NormalWeb">Если б знал про судьбу я такую.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">У овцы голова велика,</p>
<p class="NormalWeb">А мережа лишь звезды поймала;</p>
<p class="NormalWeb">Знаю: люди, конечно, едят...</p>
<p class="NormalWeb">Сытых вижу так редко и мало!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>У овцы голова велика</em></strong>… - голова овцы выглядит непомерно большой, так как тело ее истощено голодом.</p>
<p class="-7"><strong><em>А мережа лишь звезды поймала</em></strong>… - рыбы в peкe нет, и мереже нечего ловить, кроме отразившихся в воде звезд.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#27#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#VIII.#!#NULL#!#В походе ("Какая трава, не желтея, растет?…")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>]</p>
<p class="NormalWeb">Какая трава, не желтея, растет?</p>
<p class="NormalWeb">Есть день ли такой, чтоб не шли мы в поход,</p>
<p class="NormalWeb">И есть ли в пределах страны человек,</p>
<p class="NormalWeb">Свободный от бремени ратных тягот?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Какая трава не буреет в лугах?</p>
<p class="NormalWeb">Кто вместе с женой, что ему дорога?</p>
<p class="NormalWeb">О, горе нам, воинам, взятым в поход!</p>
<p class="NormalWeb">Не люди лишь мы, что идем на врага.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И разве я тигр или ты носорог-</p>
<p class="NormalWeb">По дикой пустыне шагаешь, дружок?</p>
<p class="NormalWeb">О, горе нам, воинам, взятым в поход!</p>
<p class="NormalWeb">С утра дотемна отдохнуть я не мог.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">И только пушистым хвостом промелькнет</p>
<p class="NormalWeb">Лисица - в траве одичалой пройдет;</p>
<p class="NormalWeb">Да наши телеги, что грузы везут,</p>
<p class="NormalWeb">Идут по великой дороге вперед.</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. I. "Милость верховный владыка сменил на грозу …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Милость верховный владыка сменил на грозу:</p>
<p class="NormalWeb">Страждет от гнева его весь народ наш внизу,</p>
<p class="NormalWeb">Сходное с истинным слово не выйдет из уст,</p>
<p class="NormalWeb">Так и расчет недалек, что ты строишь, и пуст.</p>
<p class="NormalWeb">"Нет мудреца и опоры!" - ты скажешь в ответ?</p>
<p class="NormalWeb">Только воистину правды в речах твоих нет –</p>
<p class="NormalWeb">Этот расчет, что построил ты, вновь недалек!</p>
<p class="NormalWeb">В слове моем оттого и великий упрек.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. II. "В дни, когда небо лишь беды нам шлет с высоты …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">В дни, когда небо лишь беды нам шлет с высоты,</p>
<p class="NormalWeb">Не подобает быть вовсе веселым, как ты.</p>
<p class="NormalWeb">В дни, когда небо колеблет всю землю,- пред ним</p>
<p class="NormalWeb">Не подобает быть вовсе беспечным таким!</p>
<p class="NormalWeb">Если в согласие с истиной слово придет,</p>
<p class="NormalWeb">Будет в согласии добром отныне народ.</p>
<p class="NormalWeb">Речь твоя доброю будет - от речи такой</p>
<p class="NormalWeb">Будут в народе устойчивы мир и покой.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. III. "Службы хотя и различны у нас, говорю …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Службы хотя и различны у нас, говорю:</p>
<p class="NormalWeb">Мы, как товарищи, оба на службе царю.</p>
<p class="NormalWeb">Ныне пришел я, чтоб дать тебе добрый совет,</p>
<p class="NormalWeb">Слушаешь ты, а к словам и внимания нет.</p>
<p class="NormalWeb">Ныне о важных делах я веду свою речь –</p>
<p class="NormalWeb">Этим с усмешкой такою нельзя пренебречь.</p>
<p class="NormalWeb">Древний народ говорил, что разумен лишь тот,</p>
<p class="NormalWeb">Кто и у сборщина сучьев советы берет!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. IV. "В дни, когда небо являет жестокость и гнев …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">В дни, когда небо являет жестокость и гнев,</p>
<p class="NormalWeb">Не подобает над этим шутить, обнаглев.</p>
<p class="NormalWeb">Правдою правда в словах у меня, старика,­</p>
<p class="NormalWeb">Ты же хоть молод, а гордость твоя велика;</p>
<p class="NormalWeb">Так не считай же безумными сказанных слов! -</p>
<p class="NormalWeb">Горе в забаву себе обратить ты готов.</p>
<p class="NormalWeb">Видишь: пожар все сильней и опасней везде,</p>
<p class="NormalWeb">Только лекарства не сыщешь ты в помощь беде!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. V. "В дни, когда ярости неба народу не снесть …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">В дни, когда ярости неба народу не снесть,</p>
<p class="NormalWeb">Нe подобают тебе ни зазнайство, ни лесть.</p>
<p class="NormalWeb">Вид и достоинство ныне теряешь ты сам!</p>
<p class="NormalWeb">Добрые люди подобны теперь мертвецам.</p>
<p class="NormalWeb">В дни, когда плач и стенанье - народа удел,</p>
<p class="NormalWeb">Вникнуть в причину стенанья никто не посмел!</p>
<p class="NormalWeb">Смута везде, разоренье и гибель, и вот:</p>
<p class="NormalWeb">Нет никого, кто б· утешил наш бедный народ!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. VI. "Небо людей просветляет, им радость дарит …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Небо людей просветляет, им радость дарит.</p>
<p class="NormalWeb">С флейтою нежной согласно сюань так звучит,</p>
<p class="NormalWeb">Княжеский жезл так слагался из яшм - так оно</p>
<p class="NormalWeb">Вам покровительствует и ведет вас давно.</p>
<p class="NormalWeb">Если ведет, разве спросишь прибавки? И вот</p>
<p class="NormalWeb">Так же легко небеса просветляют народ!</p>
<p class="NormalWeb">Мнoro грехов у народа, и ныне при всех</p>
<p class="NormalWeb">Не выставляй напоказ ты и собственный грех</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Небо людей просветляет</em></strong> … - небо просветляет народ с такой же легкостью, с какою звучат вместе сюань и· флейта, с· какою складываетсл из двух половин яшмовый княжеский жезл.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. VII. "Доблести муж величавый - он царства оплот …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Доблести муж величавый - он царства оплот,</p>
<p class="NormalWeb">Царства ограду собою являет народ,</p>
<p class="NormalWeb">Сильных удел - перед входом поставленный щит,</p>
<p class="NormalWeb">Род знаменитый - столпом и опорой стоит,</p>
<p class="NormalWeb">В мире любовью к добру утвердится страна,</p>
<p class="NormalWeb">Родичи наши - тебе крепостная стена;</p>
<p class="NormalWeb">Не допускай же, чтоб стены разрушилис ь в прах,</p>
<p class="NormalWeb">Чтоб не осилил тебя, одинокого, страх!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>… перед входом поставленный щит …</em></strong> - заслон перед входом - экран или стена, поставленная непосредственно перед воротами и закрывавшая с улицы вид на дом и внутренний двор; загородка от злых духов, которые, как считалось, летают только по прямой.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#II.#!#NULL#!#Ода в поучение бепечному царедворцу. VIII. "Страх перед гневом небес постоянно имей …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Страх перед гневом небес постоянно имей</p>
<p class="NormalWeb">И предаваться веселью и играм не смей;</p>
<p class="NormalWeb">Бойся, что небо изменит все судьбы людей,</p>
<p class="NormalWeb">И на погибель страшись погонять лошадей!</p>
<p class="NormalWeb">Небо державное - это сияющий свет,</p>
<p class="NormalWeb">Где б ты ни шел, от него не укроешься, нет!</p>
<p class="NormalWeb">Небо державное - это как солнца восход –</p>
<p class="NormalWeb">Всюду беспутство твое озарит и найдет!</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. I. "Прежде всего за достойной осанкой следи …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Прежде всего за достойной осанкой следи:</p>
<p class="NormalWeb">Признак она, что достоинство скрыто в груди.</p>
<p class="NormalWeb">Люди теперь поговорку сложили вот так:</p>
<p class="NormalWeb">Всякий мудрец, говорят, непременно дурак!</p>
<p class="NormalWeb">В глупости черни, пожалуй, сказать бы я мог,</p>
<p class="NormalWeb">Главное то, что она прирожденный пророк;</p>
<p class="NormalWeb">Из мудрецов же бывают лишь те дураки,</p>
<p class="NormalWeb">Кто поступает природе своей вопреки.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. II. "Силы мудрей человека воистину нет …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Силы мудрей человека воистину нет:</p>
<p class="NormalWeb">Вся Поднебесная слушает мудрый совет.</p>
<p class="NormalWeb">Если б явил он и доблести светлой дела -</p>
<p class="NormalWeb">Вся бы страна за таким государем пошла.</p>
<p class="NormalWeb">Тверды указы, и планы его широки,</p>
<p class="NormalWeb">К времени слово, и думы его далеки,</p>
<p class="NormalWeb">Если блюдет и осанку достойную он,</p>
<p class="NormalWeb">То для народа правитель - пример и закон.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. III. "Если же ныне блуждает правитель иной …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Если же ныне блуждает правитель иной,</p>
<p class="NormalWeb">Сам поднимает он смуту в правленье страной,</p>
<p class="NormalWeb">Доблести духа в себе ниспровергнул давно</p>
<p class="NormalWeb">И погрузился бездумно в одно лишь вино.</p>
<p class="NormalWeb">Ты хоть утехам безмерно предаться готов</p>
<p class="NormalWeb">Разве не вспомнишь и ты о наследье отцов?</p>
<p class="NormalWeb">Не устремишься ль душою ты к древним царям,</p>
<p class="NormalWeb">Правилам светлым ужель не последуешь сам?</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. IV. "Небо державное нас отвергает, и вот …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Небо державное нас отвергает, и вот,</p>
<p class="NormalWeb">Не уподобимся ль ныне источнику вод:</p>
<p class="NormalWeb">В бездне исчезнуть и мы не стремимся ужель?</p>
<p class="NormalWeb">Раньше вставай и лишь ночью ложися в постель,</p>
<p class="NormalWeb">Двор свой опрыскай и вымети сор со двора:</p>
<p class="NormalWeb">Будешь народу примером труда и добра.</p>
<p class="NormalWeb">Сам же готовь и коней с колесницами ты,</p>
<p class="NormalWeb">Стрелы и копья готовь, и мечи, и щиты:</p>
<p class="NormalWeb">Будешь на страже ты против внезапной войны:</p>
<p class="NormalWeb">Прочь да изгонишь и варваров южной страны.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. V. "Да укрепишь ты народ свой на добром пути …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb"><span style="color:#696460">Да </span><span style="color:#595450">укрепиш</span><span style="color:#7c7570">ь </span><span style="color:#595450">ты народ </span><span style="color:#696460">свой на добром </span><span style="color:#595450">пути,</span></p>
<p class="NormalWeb"><span style="color:#595450">Княжеский долг и </span><span style="color:#696460">закон </span><span style="color:#595450">исполняй </span><span style="color:#696460">ты и </span><span style="color:#595450">чти.</span></p>
<p class="NormalWeb"><span style="color:#696460">Будь наготове, </span><span style="color:#595450">чтоб недруг врасплох не застиг,</span></p>
<p class="NormalWeb"><span style="color:#696460">Будь осторожен </span><span style="color:#595450">в словах, что пришли </span><span style="color:#696460">на </span><span style="color:#595450">язык.</span></p>
<p class="NormalWeb">Вид величавый и вместе достойный блюди:</p>
<p class="NormalWeb">Будет во всем и добро и покой вnереди.</p>
<p class="NormalWeb">Если с пороком белейшая яшма жезла,</p>
<p class="NormalWeb">Тут бы шлифовка исnравитъ порок помогла;</p>
<p class="NormalWeb">Если же в слове твоем оказался порок,</p>
<p class="NormalWeb">Что б ты ни делал, но слова б исправить не мог.</p>
<p class="NormalWeb">&nbsp;</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. VI. "Пусть легновесного слова не скажут уста …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Пусть легновесного слова не скажут уста,</p>
<p class="NormalWeb">Речь у тебя да не будет небрежно пуста:</p>
<p class="NormalWeb">Знай, что не держит никто язьша твоего,</p>
<p class="NormalWeb">Слово нельзя отпустить, не обдумав его.</p>
<p class="NormalWeb">Знай же, что слово найдет непременно ответ,</p>
<p class="NormalWeb">Блага, чтоб кануло без воздаяния,- нет.</p>
<p class="NormalWeb">Милостив будешь к советникам - станешь любим,</p>
<p class="NormalWeb">Милостив будъ и к народу, как к детям своим.</p>
<p class="NormalWeb">Внуков пойдет от тебя непрерывная нить:</p>
<p class="NormalWeb">Тысячи тысяч да будут им вечно служить.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. VII. "Видят, как ты с благородными, дружбу, ведешь …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Видят, как ты с благородными, дружбу, ведешь:</p>
<p class="NormalWeb">Лик твой приятен и мягок, и сам ты хорош,</p>
<p class="NormalWeb">Думаешь, как бы не вышло ошибки какой.</p>
<p class="NormalWeb">Будь же таким и тогда, как заходишь в покой:</p>
<p class="NormalWeb">Перед отверстием в крыше своей не красней,</p>
<p class="NormalWeb">Не говори, что не видно, каков ты под ней,</p>
<p class="NormalWeb">И что никто за тобой не следит: и тогда</p>
<p class="NormalWeb">Светлые·духи незримо приходят сюда.</p>
<p class="NormalWeb">Можно ль предвидеть и их появление здесь?</p>
<p class="NormalWeb">Может быть, паче у них отвращение есть.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>… Перед отверстием в крыше …</em></strong> - В северо-западных, наиболее интимных, помещениях дворца обычно не делали окон, и свет в них проникал через особые отверстия в крыше. Перед отверстием в крыше - в месте, где тебя никто не видит.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. VIII. "Если, правитель, ты явишь нам доблесть души …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Если, правитель, ты явишь нам доблесть души,</p>
<p class="NormalWeb">Если поступки добры и всегда хороши,</p>
<p class="NormalWeb">Если хранишь ты заботливо благостный вид,</p>
<p class="NormalWeb">Без упущений ведешь себя, как надлежит,</p>
<p class="NormalWeb">Если чужды тебе будут обида и грех,</p>
<p class="NormalWeb">Разве не будешь правитель, примером для всех?</p>
<p class="NormalWeb">Кто мне подарит душистого персика плод,</p>
<p class="NormalWeb">Сливу всегда от меня в благодарность возьмет.</p>
<p class="NormalWeb">Кто ж от ягненка захочет рогов, не шутя,</p>
<p class="NormalWeb">Только обманом потешит себя, как дитя.</p>
<p class="-2">Примечания</p>
<p class="-7">Если правитель явит народу добрые качества, то и народ воздаст ему добром. Если же правитель захочет добра' от народа, не давая ему примера сам, то он уподобится человеку, желающему получитъ от ягненка бараньи рога.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. IX. "Ствол деревца, если нежен он, гибок, упруг …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Ствол деревца, если нежен он, гибок, упруг,</p>
<p class="NormalWeb">Шелковой нитью покроют и сделают лук.</p>
<p class="NormalWeb">В том, кто исполнен вниманья к другим и тепла,</p>
<p class="NormalWeb">Доблесть в таком человеке опору нашла.</p>
<p class="NormalWeb">Если я мудрого разумом вижу и сам</p>
<p class="NormalWeb">Тут же его поучаю я добрым словам,</p>
<p class="NormalWeb">Будет добро он послушно творить до конца;</p>
<p class="NormalWeb">Если ж случится учить от природы глупца,</p>
<p class="NormalWeb">Скажет, напротив, такой, что я вовсе не прав:</p>
<p class="NormalWeb">Каждый в народе имеет свой собственный нрав.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. X. "Малый ребенок недавно явился на свет …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Малый ребенок недавно явился на свет,</p>
<p class="NormalWeb">Не понимает еще, что добро и что нет;</p>
<p class="NormalWeb">Я же не только ребенка за ручку вожу,</p>
<p class="NormalWeb">Но непременно и дело ему покажу;</p>
<p class="NormalWeb">Кроме того, что учу его с глазу на глаз,</p>
<p class="NormalWeb">Уши, бывает, ему надираю не раз.</p>
<p class="NormalWeb">Если ж ты скажешь, что сам неразумен,- то ложь.</p>
<p class="NormalWeb">На руки сына и сам ты порою берешь.</p>
<p class="NormalWeb">Кто, как не полный гордыни, постигнув с утра,</p>
<p class="NormalWeb">Только к закату исполнил бы дело добра.</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. XI. "Неба державного всепроникающий свет …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Неба державного всепроникающий свет!</p>
<p class="NormalWeb">В жизни моей ни веселья, ни радости нет.</p>
<p class="NormalWeb">Вижу я, мрак омрачил тебя, точно во сне,</p>
<p class="NormalWeb">Болью болеет от этого сердце во мне.</p>
<p class="NormalWeb">Я поучал тебя, вновь повторяя слова,</p>
<p class="NormalWeb">С видом небрежным меня ты прослушал едва,</p>
<p class="NormalWeb">Не за того меня счел ты, кто учит людей,</p>
<p class="NormalWeb">А за того меня счел, кто другому злодей.</p>
<p class="NormalWeb">Если ж ты скажешь, что разумом сам не велик,­</p>
<p class="NormalWeb">Вспомни, что сам ты почтенный глубокий старк!</p>
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Поучение правителю. XII. "Если ж и впрямь ты как малый ребенок теперь …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Если ж и впрямь ты как малый ребенок теперь,</p>
<p class="NormalWeb">Древние истины я повествую, поверь!</p>
<p class="NormalWeb">Слушай и следуй отныне советам моим,</p>
<p class="NormalWeb">Горьким раскаяньем после не будешь томим.</p>
<p class="NormalWeb">Небо нам беды и скорби послало пока,</p>
<p class="NormalWeb">Гибель, скажу я, и этому царству близка.</p>
<p class="NormalWeb">Мне за примером не надо далеко идти:</p>
<p class="NormalWeb">Небо державное, знай, не блуждает в пути.</p>
<p class="NormalWeb">Кто ж исказил в себе доблесть врожденную, тот</p>
<p class="NormalWeb">Сам навлекает великую скорбь на народ!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. I. "Я взор подъемлю к небесам …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Я взор подъемлю к небесам,</p>
<p class="NormalWeb">Но нет в них сожаленья к нам.</p>
<p class="NormalWeb">Давно уже покоя пет,</p>
<p class="NormalWeb">И непосильно бремя бед!</p>
<p class="NormalWeb">Где родины моей оплот?</p>
<p class="NormalWeb">Мы страждем, гибнет наш народ:</p>
<p class="NormalWeb">Как червь, его грызете вы,</p>
<p class="NormalWeb">Мученьям нет конца, увы!</p>
<p class="NormalWeb">Законов сеть и день и ночь</p>
<p class="NormalWeb">Ждет жертв - и нечем им помочь!</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Царь Ю-вань - </em></strong>согласно китайской исторической традиции, вновь привел в упадок царство Чжоу.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. II. "Имел сосед твой много нив …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Имел сосед твой много нив –</p>
<p class="NormalWeb">Но ты их отнял, захватив;</p>
<p class="NormalWeb">Другой имел людей и слуг –</p>
<p class="NormalWeb">Ты силой их похитил вдруг;</p>
<p class="NormalWeb">Кто был безвинен, чист и прав,</p>
<p class="NormalWeb">Того схватил ты, в узы взяв;</p>
<p class="NormalWeb">А кто и впрямь закон попрал,</p>
<p class="NormalWeb">Того простил и обласкал.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. III. "Мужчина град возвел - умен …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Мужчина град возвел - умен,</p>
<p class="NormalWeb">Да женщиной разрушен он!</p>
<p class="NormalWeb">В жене прекрасной есть, увы,</p>
<p class="NormalWeb">Коварство злобное совы.</p>
<p class="NormalWeb">Коль с длинным языком жена,</p>
<p class="NormalWeb">Все беды к нам влечет она.</p>
<p class="NormalWeb">Не в небесах источник смут,</p>
<p class="NormalWeb">А в женщине причина тут.</p>
<p class="NormalWeb">Ни поучений, ни бесед</p>
<p class="NormalWeb">Для евнухов и женщин нет.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. IV. "Пред ложью жен молчат мужи …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Пред ложью жен молчат мужи:</p>
<p class="NormalWeb">Лгут, отрекаясь ото лжи!</p>
<p class="NormalWeb">Как скажешь: "Вам преграды нет!" -</p>
<p class="NormalWeb">"Что ж тут плохого?" - их ответ.</p>
<p class="NormalWeb">Как благородным на базар</p>
<p class="NormalWeb">Сбывать за три цены товар,-</p>
<p class="NormalWeb">Так не к лицу жене твоей</p>
<p class="NormalWeb">Оставить кросна и червей!</p>
<p class="-2">Примечания</p>
<p class="-7">Женщине так же не пристало вмешиваться в государственные дела, оставив свое ткачество и уход за шелкопрядом, как человеку знатному торговать на рынке втридорога.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. V. "Зачем же неба грозный глас …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Зачем же неба грозный глас</p>
<p class="NormalWeb">И духи благ лишили нас?</p>
<p class="NormalWeb">Презрев набеги диких орд,</p>
<p class="NormalWeb">Ты лишь со мной гневлив и горд,</p>
<p class="NormalWeb">Перед несчастьем не скорбя!</p>
<p class="NormalWeb">И нет величья у тебя,</p>
<p class="NormalWeb">И верных нет людей - и вот,</p>
<p class="NormalWeb">Все царство к гибели идет!</p>
<p class="-2">Примечания</p>
<p class="-7">Не принимая мер против усиливающихся варварских племен, которые свободно вторгаются в нашу страну, ты умеешь гневаться только на меня за мое правдивое слово.</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. VI. "Нам небо ныне беды шлет …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Нам небо ныне беды шлет;</p>
<p class="NormalWeb">Увы, уж им потерян счет.</p>
<p class="NormalWeb">Нет праведных людей в стране –</p>
<p class="NormalWeb">Скорбь раздирает сердце мне.</p>
<p class="NormalWeb">А небеса нам беды шлют,</p>
<p class="NormalWeb">Они близки, они грядут.</p>
<p class="NormalWeb">Нет, нет людей, день ото дня</p>
<p class="NormalWeb">Печальней сердце у меня!</p>
95#!#122#!#28#!#13#!#NULL#!#NULL#!#Да я. "Великие оды"#!#NULL#!#III.#!#NULL#!#Царю Ю-Ваню. VII. "Коль бьет и брызжет водный ток …"#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=28" class="topics ref">Честь и гордость</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Коль бьет и брызжет водный ток –</p>
<p class="NormalWeb">Тогда исток его глубок,</p>
<p class="NormalWeb">Коль в сердце горечь так сильна –</p>
<p class="NormalWeb">Сейчас ли началась она?</p>
<p class="NormalWeb">Зачем пришел не раньше нас,</p>
<p class="NormalWeb">Не позже этот скорбный час?</p>
<p class="NormalWeb">О небо! Так ли сильно зло,</p>
<p class="NormalWeb">Чтоб ты исправить не могло?!</p>
<p class="NormalWeb">На предков стыд не навлекай –</p>
<p class="NormalWeb">Своих потомков, царь, спасай!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сун. "Гимны"#!#NULL#!#I. Гимны дома Чжоу#!#NULL#!#Гимн царю просвещенному ("Неба веленья и путь сколь в тайне своей бесконечны…")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Неба веленья и путь</p>
<p class="NormalWeb">Сколь в тайне своей бесконечны!</p>
<p class="NormalWeb">Разве не блещет в чистом единстве своем</p>
<p class="NormalWeb">Царя просвещенного доблесть?!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Если же снидут на нас великие милости неба,</p>
<p class="NormalWeb">Мы их приемлем! Царю просвещенному, нашему предку,</p>
<p class="NormalWeb">Будем из всех наших сил подражать;</p>
<p class="NormalWeb">Отдаленные наши потомки к тому же да будут стремиться усердно.</p>
^##!!##
95#!#122#!#13#!#NULL#!#NULL#!#NULL#!#Сун. "Гимны"#!#NULL#!#III. Гимны дома Чжоу#!#NULL#!#Поучение царя ("Опыт нас учит стараться, чтоб всякое зло …")#!#NULL#!#308#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Опыт нас учит стараться, чтоб всякое зло</p>
<p class="NormalWeb">В будущем горьких забот причинить не могло.</p>
<p class="NormalWeb">Мы никогда пе тревожили ос или пчел,</p>
<p class="NormalWeb">Чтоб не навлечь на себя ядовитый укол.</p>
<p class="NormalWeb">Был поначалу па персике слабый птенец,</p>
<p class="NormalWeb">Порх! Улетел он и хищником стал накопец.</p>
<p class="NormalWeb">Трудностей всех побороть не смогли мы, увы!</p>
<p class="NormalWeb">Вот и сидим, как среди ядовитой травы.</p>
<p class="NormalWeb">&nbsp;</p>^##!!##
95#!#55#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#I. Песни царства Чжоу и стран, лежащих к югу от него#!#NULL#!#"Как друг друга кликали..."#!#NULL#!#150#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Как друг друга кликали селезень и уточка</p>
<p class="NormalWeb">На укромном острове посреди стремнины.</p>
<p class="NormalWeb">Нежная и скромная да собой пригожая,</p>
<p class="NormalWeb">Будешь князю нашему ты супругой милой.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Разрослись-раскинулись ряска и кувшинки,</p>
<p class="NormalWeb">Там и здесь <span style="font-family:'MS Mincho'">-</span> повсюду - их волна качает.</p>
<p class="NormalWeb">Нежная и скромная да собой пригожая,</p>
<p class="NormalWeb">Дни и ночи суженый по тебе скучает.</p>
<p class="NormalWeb">Что никак не свидитесь, он душой томится,</p>
<p class="NormalWeb">Дни и ночи мается в думах и печалях.</p>
<p class="NormalWeb">Ах, тоска сердечная, дума бесконечная,</p>
<p class="NormalWeb">Как он ни уложится, все равно не спится!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Разрослись-раскинулись ряска и кувшинки,</p>
<p class="NormalWeb">Там и здесь <span style="font-family:'MS Mincho'">-</span> повсюду - их цветы срываем.</p>
<p class="NormalWeb">Нежную и скромную да собой пригожую,</p>
<p class="NormalWeb">Песнями напевными хором величаем.</p>
<p class="NormalWeb">Разрослась-раскинулись ряска и кувшинки,</p>
<p class="NormalWeb">Там и здесь - повсюду - для тебя сбираем.</p>
<p class="NormalWeb">Нежная и скромная да собой пригожая,</p>
<p class="NormalWeb">Звонкой, громкой музыкой мы тебя встречаем.</p>
^##!!##
95#!#55#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Грохочущий барабан ("Едва барабана послышится грохот...")#!#NULL#!#150#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Едва барабана послышится грохот,</p>
<p class="NormalWeb">Солдат на ногах уже к бою готовый.</p>
<p class="NormalWeb">В столице одни укрепленья возводят,</p>
<p class="NormalWeb">А мне вот на юг продвигаться походом.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Нас Сунь-генерал за собою ведет,</p>
<p class="NormalWeb">С соседями-царствами уж замирились.</p>
<p class="NormalWeb">А все не велят возвращаться домой,</p>
<p class="NormalWeb">Тоска и смятенье сердца охватили.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мы здесь остановимся, там отдохнем,</p>
<p class="NormalWeb">Пока на привале, коней отвязали.</p>
<p class="NormalWeb">И долго их округ искали потом,</p>
<p class="NormalWeb">Насилу в лесу средь деревьев поймали.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ты жив или мертв — все от дома вдали,</p>
<p class="NormalWeb">Прощальное слово жене посылаю.</p>
<p class="NormalWeb">Мы, за руки взявшись, когда-то с ней шли,</p>
<p class="NormalWeb">Дожить до седин дружной парой мечтали.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Увы мне, увы, как разлука горька,</p>
<p class="NormalWeb">Живым возвратиться не чаю я боле!</p>
<p class="NormalWeb">Увы мне, увы, как любовь ни крепка,</p>
<p class="NormalWeb">Она не изменит сей горестной доли.</p>
<p class="-2">Примечания</p>
<p class="-7"><strong><em>Сунь-генерал</em></strong> - бэйский полководец Сунь Цзы-чжун, бывший одновременно представителем одной из знатнейших фамилий этого царства<span style="font-family:'MS Mincho'">.</span></p>
<p class="-7"><strong><em>С соседями-царствами</em></strong>... <span style="font-family:'MS Mincho'">-</span> Имеются в виду царства Сун, Чэнь и Цай, с которыми бэйский князь Чжоу-юй пытался заключить союз для совместной борьбы против чжоуского правящего дома<span style="font-family:'MS Mincho'">.</span></p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#55#!#27#!#10#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Северный ветер ("Северный ветер задул ледяной ...")#!#NULL#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Северный ветер задул ледяной,</p>
<p class="NormalWeb">Снег нависает густой пеленой.</p>
<p class="NormalWeb">Если мне веришь и любишь меня,</p>
<p class="NormalWeb">Руку мне дай и поедем со мной.</p>
<p class="NormalWeb">Время ли думать и медлить, когда</p>
<p class="NormalWeb">К нам подступает вплотную беда!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Северный ветер зловеще завыл,</p>
<p class="NormalWeb">Липкими хлопьями снег повалил.</p>
<p class="NormalWeb">Если мне веришь и любишь меня,</p>
<p class="NormalWeb">Руку мне дай и отсюда бежим.</p>
<p class="NormalWeb">Время ли медлить и думать, когда</p>
<p class="NormalWeb">К нам подступила вплотную беда!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Что там краснеет? - лишь лисье ворье,</p>
<p class="NormalWeb">Что там чернеет? - одно воронье.</p>
<p class="NormalWeb">Любишь ли, веришь по-прежнему другу –</p>
<p class="NormalWeb">Вот колесница, и дай же мне руку!</p>
<p class="NormalWeb">Время ли думать и медлить, когда</p>
<p class="NormalWeb">Нас настигает с тобою беда!</p>
<p class="NormalWeb">&nbsp;</p>
^##!!##
95#!#55#!#10#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#III. Песни царства Бэй#!#NULL#!#Та девица-скромница ("Та девица-скромница красотой цветет …")#!#ШЦ-1#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=10" class="topics ref">Любовь</a>]</p>
<p class="NormalWeb">Та девица-скромница красотой цветет,</p>
<p class="NormalWeb">Друга у околицы терпеливо ждет.</p>
<p class="NormalWeb">Коли видеть любушку долго не могу,</p>
<p class="NormalWeb">С головой понуренной сам не свой хожу.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ах, девица-скромница, всех она милей,</p>
<p class="NormalWeb">Подарила другу алую свирель.</p>
<p class="NormalWeb">Яркая, нарядная, красками блестит,</p>
<p class="NormalWeb">Да сильнее девичья красота пленит!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Мне траву душистую принесла с полей,</p>
<p class="NormalWeb">Редкую да дивную - нету равной ей.</p>
<p class="NormalWeb">От травинок шелковых глаз не отвести,</p>
<p class="NormalWeb">Но куда прелестнее девичьи черты!</p>
^##!!##
95#!#55#!#29#!#NULL#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#IX. Песни царства Вэй#!#NULL#!#У низины да у Фэнь у реки ("У низины да у Фэнь у реки...")#!#NULL#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=29" class="topics ref">Эротическая поэзия</a>]</p>
<p class="NormalWeb">У низины да у Фэнь у реки</p>
<p class="NormalWeb">Щавеля срывают зёлены листки.</p>
<p class="NormalWeb">Господин вы наш хороший,</p>
<p class="NormalWeb">Да чего же вы пригожи!</p>
<p class="NormalWeb">Да чего же вы пригожи,</p>
<p class="NormalWeb">Но на княжьего возницу</p>
<p class="-">все ж не больно-то похожи!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Как у края да у Фэнь у реки</p>
<p class="NormalWeb">Рвут тутовника зеленые листки.</p>
<p class="NormalWeb">Господин вы наш хороший,</p>
<p class="NormalWeb">Как цветочек вы пригожи!</p>
<p class="NormalWeb">Как цветочек вы пригожи,</p>
<p class="NormalWeb">Но на княжьего на чина</p>
<p class="-">все ж не больно-то похожи!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">У изгиба да у Фэнь у реки,</p>
<p class="NormalWeb">Собирают подорожника листки.</p>
<p class="NormalWeb">Господин вы наш хороший,</p>
<p class="NormalWeb">Как нефрит собой пригожи!</p>
<p class="NormalWeb">Как нефрит собой пригожи,</p>
<p class="NormalWeb">Но на княжьего вельможу</p>
<p class="-">все ж не больно-то похожи!</p>
^##!!##
95#!#55#!#27#!#12#!#13#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#X. Песни царства Тан#!#NULL#!#Одинокая груша ("Давно уже в доме сверчок зазвенел...")#!#ШЦ-2#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=12" class="topics ref">На чужбине</a>] [<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Вдалеке ото всех эта груша растет –</p>
<p class="NormalWeb">А как зелень ее пышна!</p>
<p class="NormalWeb">Одинешенек я по свету брожу –</p>
<p class="NormalWeb">Разве нету людей вкруг меня?</p>
<p class="NormalWeb">Да сравнится ли кто</p>
<p class="-">с сынами отца моего?!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О вы, кто сегодня в пути,</p>
<p class="NormalWeb">Почему же меня сторонитесь?</p>
<p class="NormalWeb">Коль без братьев –</p>
<p class="-">и старших, и младших - я,</p>
<p class="NormalWeb">Почему же помочь не спешите?</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Вдалеке эта дикая груша растет –</p>
<p class="NormalWeb">А как зелень ее нежна!</p>
<p class="NormalWeb">Одинешенек маюсь по свету я –</p>
<p class="NormalWeb">Разве нету людей вкруг меня?</p>
<p class="NormalWeb">Да сравнится ли кто</p>
<p class="-">с птенцами гнезда моего?!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">О вы, кто сегодня в пути,</p>
<p class="NormalWeb">Почему вы меня сторонитесь?</p>
<p class="NormalWeb">Коль без братьев –</p>
<p class="-">и старших, и младших - я,</p>
<p class="NormalWeb">Почему же помочь не спешите?</p>
^##!!##
95#!#55#!#27#!#2#!#NULL#!#NULL#!#Гофын. "Нравы царств"#!#NULL#!#XV. Песни царства Бинь#!#NULL#!#Сова ("О, сова, жестокая сова!...")#!#ШЦ-3#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=27" class="topics ref">Тяготы жизни</a>] [<a href="./topics.php\?record_id=2" class="topics ref">Бренность жизни</a>]</p>
<p class="NormalWeb">О, сова, жестокая сова!</p>
<p class="NormalWeb">Ты детей меня уже лишила,</p>
<p class="NormalWeb">Так теперь не разоряй гнезда!</p>
<p class="NormalWeb">Я с такой любовью их растила –</p>
<p class="NormalWeb">Хоть за это пожалей меня!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Ведь пока не почернело</p>
<p class="-">от набухших туч дневное небо,</p>
<p class="NormalWeb">Я кору с тутовника сдирала,</p>
<p class="NormalWeb">Окна из нее плела и двери.</p>
<p class="NormalWeb">Как же вы, живущие внизу,</p>
<p class="NormalWeb">На гнездо позариться посмели!</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Слабыми своими коготками</p>
<p class="NormalWeb">Я осоку жесткую рвала.</p>
<p class="NormalWeb">И все это долго собирая,</p>
<p class="NormalWeb">Нежный клювик стерла до крови,</p>
<p class="NormalWeb">Но сама себе тогда сказала</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">"Дом твой не закончен, потерпи!"</p>
<p class="NormalWeb">Посмотрите - крылья онемели,</p>
<p class="NormalWeb">Посмотрите - с хвостиком что стало!</p>
<p class="NormalWeb">И гнездо недолго уцелеет:</p>
<p class="NormalWeb">От дождя и ветра расшаталось...</p>
<p class="NormalWeb">Тихо плакать только и осталось!</p>
^##!!##
95#!#55#!#13#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#VI.#!#NULL#!#Не толкай ты большую телегу ("Большую телегу вперед не пускай…")#!#ШЦ-4#!#148#!#^
<p class="a22">[<a href="./topics.php\?record_id=13" class="topics ref">Нравоучения</a>]</p>
<p class="NormalWeb">Не толкай ты большую телегу –</p>
<p class="NormalWeb">Только пылью себя запорошишь.</p>
<p class="NormalWeb">О своих не кручинься ты бедах –</p>
<p class="NormalWeb">Занедужишь лишь так, занеможешь.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Не толкай ты большую телегу –</p>
<p class="NormalWeb">Только пылью себя занесешь.</p>
<p class="NormalWeb">О своих не кручинься ты бедах –</p>
<p class="NormalWeb">Все равно тем себя не спасешь.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Не толкай ты большую телегу –</p>
<p class="NormalWeb">Только пылью вокруг все затянет.</p>
<p class="NormalWeb">О своих не кручинься ты бедах –</p>
<p class="NormalWeb">Так тебе тяжелей еще станет.</p>
<p class="a2">Перевод: <a href="./translators.php\?record_id=60" class="translators ref">Лисевич И.С.</a></p>
^##!!##
95#!#55#!#30#!#NULL#!#NULL#!#NULL#!#Сяо я. "Малые оды"#!#NULL#!#IV. Песни царства Юн#!#NULL#!#"Если крыса шерсткой горда…"#!#ШЦ-6#!#31#!#^
<p class="a22">[<a href="./topics.php\?record_id=30" class="topics ref">Юмор и сарказм</a>]</p>
<p class="NormalWeb">Если крыса шерсткой горда,</p>
<p class="NormalWeb">Хуже крысы неуч тогда,</p>
<p class="NormalWeb">Хуже крысы неуч тогда.</p>
<p class="NormalWeb">Он ведь не умер еще со стыда.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Если крыса зубами горда,</p>
<p class="NormalWeb">Хуже крысы невежа тогда,</p>
<p class="NormalWeb">Хуже крысы невежа тогда.</p>
<p class="NormalWeb">Он ведь не умер еще со стыда.</p>
<p class="NormalWeb">&nbsp;</p>
<p class="NormalWeb">Если крыса проворством горда,</p>
<p class="NormalWeb">Хуже крысы слух тогда,</p>
<p class="NormalWeb">Хуже крысы слух тогда.</p>
<p class="NormalWeb">Он ведь не умер еще со стыда.</p>^##!!##